{"irVersion": 1, "title": "Accelerating", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0], "23": [612.0, 792.0], "24": [612.0, 792.0], "25": [612.0, 792.0], "26": [612.0, 792.0], "27": [612.0, 792.0], "28": [612.0, 792.0], "29": [612.0, 792.0], "30": [612.0, 792.0], "31": [612.0, 792.0], "32": [612.0, 792.0], "33": [612.0, 792.0], "34": [612.0, 792.0], "35": [612.0, 792.0], "36": [612.0, 792.0], "37": [612.0, 792.0], "38": [612.0, 792.0], "39": [612.0, 792.0], "40": [612.0, 792.0], "41": [612.0, 792.0], "42": [612.0, 792.0], "43": [612.0, 792.0], "44": [612.0, 792.0], "45": [612.0, 792.0], "46": [612.0, 792.0], "47": [612.0, 792.0], "48": [612.0, 792.0], "49": [612.0, 792.0], "50": [612.0, 792.0], "51": [612.0, 792.0], "52": [612.0, 792.0], "53": [612.0, 792.0], "54": [612.0, 792.0]}, "questions": [{"qid": "q128e5e7605", "nid": "nbd3ed41a2e", "page": 2, "kind": "hard-returns", "prompt": "“Atlantic Council 1030 15th Street NW, 12th Floor Washington,…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qf7d7094dc6", "nid": "nc3907d063d", "page": 5, "kind": "hard-returns", "prompt": "“PARTNERSHIP EXAMPLES 29 OPPORTUNITY #4: 30 ADDRESSING MULTID…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qc57eccec51", "nid": "ne5a5f0b086", "page": 6, "kind": "hard-returns", "prompt": "“Jason Marczak Senior Director Adrienne Arsht Latin America C…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q10a3bc216f", "nid": "n1f444f77b1", "page": 6, "kind": "hard-returns", "prompt": "“Pepe Zhang Senior Fellow Adrienne Arsht Latin America Center…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qb2dac3fbea", "nid": "n28d8b87140", "page": 14, "kind": "caption", "prompt": "Is “Lowering freight transport costs will be key for expanding i” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q230aa9c4ef", "nid": "nf94cb5044b", "page": 21, "kind": "caption", "prompt": "Is “Boosting training programs for new technologies – like the 3” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qe04c6c7467", "nid": "n6209be0a6f", "page": 27, "kind": "caption", "prompt": "Is “InvestmentMap, an initiative created by Microsoft and IDB, l” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q3d7d58115d", "nid": "ndeb7b38e7e", "page": 33, "kind": "caption", "prompt": "Is “Slums contrast with high rises in São Paulo, highlighting th” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q320b2c2c52", "nid": "nd55fcd561c", "page": 39, "kind": "caption", "prompt": "Is “A wind farm supplies green energy to firms including Coca-Co” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qf9744ed45b", "nid": "nb32e19dc7b", "page": 53, "kind": "hard-returns", "prompt": "“Todd Achilles Timothy D. Adams *Michael Andersson David D. A…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qded4a17c54", "nid": "nb32e19dc7b-2", "page": 53, "kind": "hard-returns", "prompt": "“Todd Achilles Timothy D. Adams *Michael Andersson David D. A…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qc42d935c98", "nid": "n68b0f4de63", "page": 53, "kind": "hard-returns", "prompt": "“John B. Goodman *Sherri W. Goodman Jarosław Grzesiak Muratha…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qa01b1ca350", "nid": "n68b0f4de63-2", "page": 53, "kind": "hard-returns", "prompt": "“John B. Goodman *Sherri W. Goodman Jarosław Grzesiak Muratha…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qc7ee4f3d5a", "nid": "nc2932677d1", "page": 53, "kind": "hard-returns", "prompt": "“James A. Baker, III Robert M. Gates James N. Mattis Michael …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qe231167be1", "nid": "nc2932677d1-2", "page": 53, "kind": "hard-returns", "prompt": "“James A. Baker, III Robert M. Gates James N. Mattis Michael …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}], "audit": {"pages": {"1": {"in": 221, "out": 221, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 1341, "out": 1341, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 221, "out": 221, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 861, "out": 0, "claimed": 861, "moved": 0, "lost": 0}, "5": {"in": 719, "out": 719, "claimed": 0, "moved": 0, "lost": 0}, "6": {"in": 1836, "out": 1836, "claimed": 0, "moved": 0, "lost": 0}, "7": {"in": 2125, "out": 2125, "claimed": 0, "moved": 315, "lost": 0}, "8": {"in": 2585, "out": 2585, "claimed": 0, "moved": 0, "lost": 0}, "9": {"in": 4077, "out": 4072, "claimed": 0, "moved": 0, "lost": 5}, "10": {"in": 2328, "out": 2309, "claimed": 19, "moved": 0, "lost": 0}, "11": {"in": 2891, "out": 3630, "claimed": 0, "moved": 0, "lost": 0}, "12": {"in": 226, "out": 226, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 321, "out": 321, "claimed": 0, "moved": 0, "lost": 0}, "14": {"in": 216, "out": 216, "claimed": 0, "moved": 0, "lost": 0}, "15": {"in": 2548, "out": 2548, "claimed": 0, "moved": 672, "lost": 0}, "16": {"in": 572, "out": 46, "claimed": 526, "moved": 0, "lost": 0}, "17": {"in": 3738, "out": 3580, "claimed": 158, "moved": 0, "lost": 0}, "18": {"in": 5866, "out": 5866, "claimed": 0, "moved": 0, "lost": 0}, "19": {"in": 4820, "out": 4820, "claimed": 0, "moved": 174, "lost": 0}, "20": {"in": 1354, "out": 1354, "claimed": 0, "moved": 82, "lost": 0}, "21": {"in": 260, "out": 260, "claimed": 0, "moved": 0, "lost": 0}, "22": {"in": 5582, "out": 5582, "claimed": 0, "moved": 0, "lost": 0}, "23": {"in": 2417, "out": 2310, "claimed": 107, "moved": 289, "lost": 0}, "24": {"in": 2123, "out": 2669, "claimed": 3, "moved": 486, "lost": 0}, "25": {"in": 5048, "out": 4607, "claimed": 0, "moved": 549, "lost": 0}, "26": {"in": 3538, "out": 3430, "claimed": 0, "moved": 108, "lost": 0}, "27": {"in": 249, "out": 249, "claimed": 0, "moved": 0, "lost": 0}, "28": {"in": 998, "out": 998, "claimed": 0, "moved": 319, "lost": 0}, "29": {"in": 2565, "out": 2030, "claimed": 535, "moved": 480, "lost": 0}, "30": {"in": 3556, "out": 3380, "claimed": 176, "moved": 0, "lost": 0}, "31": {"in": 4990, "out": 4990, "claimed": 0, "moved": 340, "lost": 0}, "32": {"in": 3038, "out": 3038, "claimed": 0, "moved": 135, "lost": 0}, "33": {"in": 180, "out": 180, "claimed": 0, "moved": 0, "lost": 0}, "34": {"in": 829, "out": 683, "claimed": 146, "moved": 286, "lost": 0}, "35": {"in": 2449, "out": 2319, "claimed": 376, "moved": 0, "lost": 0}, "36": {"in": 4488, "out": 4218, "claimed": 134, "moved": 831, "lost": 0}, "37": {"in": 5538, "out": 5864, "claimed": 0, "moved": 702, "lost": 0}, "38": {"in": 3999, "out": 3563, "claimed": 0, "moved": 436, "lost": 0}, "39": {"in": 184, "out": 184, "claimed": 0, "moved": 0, "lost": 0}, "40": {"in": 5240, "out": 5240, "claimed": 0, "moved": 0, "lost": 0}, "41": {"in": 4452, "out": 4422, "claimed": 108, "moved": 445, "lost": 0}, "42": {"in": 4169, "out": 4091, "claimed": 0, "moved": 312, "lost": 0}, "43": {"in": 3435, "out": 3435, "claimed": 0, "moved": 470, "lost": 0}, "44": {"in": 2026, "out": 2026, "claimed": 0, "moved": 468, "lost": 0}, "45": {"in": 1971, "out": 1530, "claimed": 441, "moved": 0, "lost": 0}, "46": {"in": 2048, "out": 880, "claimed": 1168, "moved": 0, "lost": 0}, "47": {"in": 874, "out": 125, "claimed": 749, "moved": 0, "lost": 0}, "48": {"in": 3008, "out": 10, "claimed": 2998, "moved": 0, "lost": 0}, "49": {"in": 1143, "out": 1143, "claimed": 0, "moved": 0, "lost": 0}, "50": {"in": 2107, "out": 2107, "claimed": 0, "moved": 0, "lost": 0}, "51": {"in": 3765, "out": 3765, "claimed": 0, "moved": 0, "lost": 0}, "52": {"in": 1174, "out": 1174, "claimed": 0, "moved": 0, "lost": 0}, "53": {"in": 4130, "out": 4093, "claimed": 37, "moved": 0, "lost": 0}, "54": {"in": 547, "out": 547, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 130986, "totalLost": 5}, "fonts_embed": {"Gotham-Bold": {"file": "fonts/Gotham-Bold.otf", "weight": 748, "italic": false, "coverage": 0.846, "complete": false}, "Gotham-Book": {"file": "fonts/Gotham-Book.otf", "weight": 380, "italic": false, "coverage": 0.867, "complete": false}, "ProximaNova-Black": {"file": "fonts/ProximaNova-Black.otf", "weight": 860, "italic": false, "coverage": 0.953, "complete": false}, "ProximaNovaCond-Bold": {"file": "fonts/ProximaNovaCond-Bold.otf", "weight": 600, "italic": false, "coverage": 0.944, "complete": false}, "ProximaNova-Semibold": {"file": "fonts/ProximaNova-Semibold.otf", "weight": 520, "italic": false, "coverage": 0.952, "complete": false}, "ProximaNova-Regular": {"file": "fonts/ProximaNova-Regular.otf", "weight": 380, "italic": false, "coverage": 0.908, "complete": false}, "ProximaNova-Extrabld": {"file": "fonts/ProximaNova-Extrabld.otf", "weight": 764, "italic": false, "coverage": 0.953, "complete": false}, "ProximaNova-Bold": {"file": "fonts/ProximaNova-Bold.otf", "weight": 640, "italic": false, "coverage": 0.91, "complete": false}, "ProximaNova-MediumIt": {"file": "fonts/ProximaNova-MediumIt.otf", "weight": 460, "italic": true, "coverage": 0.949, "complete": false}, "ProximaNova-RegularIt": {"file": "fonts/ProximaNova-RegularIt.otf", "weight": 360, "italic": true, "coverage": 0.941, "complete": false}, "ProximaNova-Light": {"file": "fonts/ProximaNova-Light.otf", "weight": 260, "italic": false, "coverage": 0.906, "complete": false}, "ProximaNova-Medium": {"file": "fonts/ProximaNova-Medium.otf", "weight": 460, "italic": false, "coverage": 0.95, "complete": false}, "Calibri": {"file": "fonts/Calibri.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "ProximaNova-LightIt": {"file": "fonts/ProximaNova-LightIt.otf", "weight": 280, "italic": true, "coverage": 0.958, "complete": false}, "Calibri-Bold": {"file": "fonts/Calibri-Bold.otf", "weight": 700, "italic": false, "coverage": 0.6, "complete": false}, "Cambria-Italic": {"file": "fonts/Cambria-Italic.otf", "weight": 400, "italic": true, "coverage": 0.933, "complete": false}, "Cambria-Bold": {"file": "fonts/Cambria-Bold.otf", "weight": 700, "italic": false, "coverage": 0.462, "complete": false}, "Cambria": {"file": "fonts/Cambria.otf", "weight": 400, "italic": false, "coverage": 0.949, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 53}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": ["80", "81"], "notes_no_ref": [], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-000996", "data": {}, "nid": "n1de7bbcba8"}, {"type": "paragraph", "text": "Atlantic Council", "page": 1, "bbox": [448.53, 740.24, 547.52, 749.4], "rk": "an-000458", "data": {"font": "Gotham-Bold", "weight": 748, "size": 12.37, "color": "#fafafb"}, "nid": "n3fa3c46d7c"}, {"type": "heading", "text": "UNLOCKING ECONOMIC DEVELOPMENT IN LATIN AMERICA AND THE CARIBBEAN:", "page": 1, "bbox": [33.86, 202.01, 324.39, 430.77], "rk": "an-000459", "data": {"font": "ProximaNova-Black", "weight": 860, "size": 37.76, "color": "#eeb01e"}, "level": 6, "id": "unlocking-economic-development-in-latin-america-and-the-cari", "nid": "ne94ed324d3"}, {"type": "heading", "text": "Five Opportunities for Private-Sector Leadership and Partnership", "page": 1, "bbox": [34.7, 88.13, 283.57, 194.12], "rk": "an-000460", "data": {"font": "ProximaNova-Black", "weight": 860, "size": 27.82, "color": "#ffffff"}, "level": 6, "id": "five-opportunities-for-private-sector-leadership-and-partner", "nid": "n2235081598"}, {"type": "heading", "text": "Pepe Zhang with inputs from the Inter-American Development Bank and its private-sector development partners", "page": 1, "bbox": [35.13, 38.21, 266.4, 81.44], "rk": "an-000461", "data": {"font": "ProximaNovaCond-Bold", "weight": 600, "size": 15.0, "color": "#eb8257"}, "level": 6, "id": "pepe-zhang-with-inputs-from-the-inter-american-development-b", "nid": "n12ea731f4e"}, {"type": "paragraph", "text": "Atlantic Council", "page": 2, "bbox": [269.13, 649.37, 394.53, 660.99], "rk": "an-000463", "data": {"font": "Gotham-Bold", "weight": 748, "size": 15.69, "color": "#005596"}, "nid": "n794fc118cd"}, {"type": "paragraph", "text": "ADRIENNE ARSHT LATIN AMERICA CENTER", "page": 2, "bbox": [269.18, 615.83, 405.01, 636.9], "rk": "an-000465", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.97, "color": "#a31115"}, "nid": "n2b02dacbf3"}, {"type": "paragraph", "text": "The Atlantic Council’s nonpartisan Adrienne Arsht Latin America Center (AALAC) broadens understanding of regional transformations while demonstrating why Latin America and the Caribbean matter for the world. The center focuses on pressing political, economic, and social issues that will define the region’s trajectory, proposing constructive, results-oriented solutions to inform public sector, business, and multilateral action based on a shared vision for a more prosperous, inclusive, and sustainable future.", "page": 2, "bbox": [268.91, 515.02, 559.55, 595.33], "rk": "an-000466", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "emph": [[35, 78, "strong"]], "nid": "ne96631e027"}, {"type": "paragraph", "text": "AALAC – home to the premier Caribbean Initiative – builds consensus for action in advancing innovative policy perspectives within select lines of programing: US policy in the Western Hemisphere; US-Colombia ties; Venezuela’s future; Central America’s economic prosperity; Mexico’s role in North America; China’s next steps in the Americas; Brazil’s trajectory; Caribbean development; regional economic development; commercial opportunities; and energy transitions. Jason Marczak serves as the center’s senior director.", "page": 2, "bbox": [268.89, 408.67, 559.61, 499.2], "rk": "an-000467", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "n767e9c5d75"}, {"type": "paragraph", "text": "This report is written and published in accordance with the Atlantic Council Policy on Intellectual Independence. The author is solely responsible for its analysis and recommendations. The Atlantic Council and its donors do not determine, nor do they necessarily endorse or advocate for, any of this report’s conclusions.", "page": 2, "bbox": [269.07, 286.9, 559.48, 343.33], "rk": "an-000468", "data": {"font": "ProximaNova-Semibold", "weight": 520, "size": 9.5, "color": "#000000"}, "nid": "n6ae9423903"}, {"type": "paragraph", "text": "Atlantic Council 1030 15th Street NW, 12th Floor Washington, DC 20005", "page": 2, "bbox": [268.89, 238.91, 388.92, 271.2], "rk": "an-000469", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "nbd3ed41a2e", "breaks": [16, 48]}, {"type": "paragraph", "text": "For more information, please visit www.AtlanticCouncil.org.", "page": 2, "bbox": [268.91, 202.91, 398.1, 223.2], "rk": "an-000472", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "n9d44893b38"}, {"type": "paragraph", "text": "ISBN-13: 978-1-61977-278-6", "page": 2, "bbox": [269.47, 180.66, 379.03, 187.21], "rk": "an-000473", "data": {"font": "ProximaNova-Semibold", "weight": 520, "size": 9.5, "color": "#000000"}, "nid": "n238b2a1f98"}, {"type": "paragraph", "text": "May 2023", "page": 2, "bbox": [269.47, 154.92, 309.29, 163.2], "rk": "an-000474", "data": {"font": "ProximaNova-Semibold", "weight": 520, "size": 9.5, "color": "#000000"}, "nid": "nfd30fde8af"}, {"type": "paragraph", "text": "Design: Donald Partyka and Anais Gonzalez", "page": 2, "bbox": [269.27, 116.54, 385.91, 121.78], "rk": "an-000475", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 6.0, "color": "#58595b"}, "nid": "n7ca81c508a"}, {"type": "paragraph", "text": "Atlantic Council", "page": 3, "bbox": [53.93, 741.58, 147.86, 750.28], "rk": "an-000477", "data": {"font": "Gotham-Bold", "weight": 748, "size": 11.75, "color": "#005596"}, "nid": "nd89b7a6dd6"}, {"type": "heading", "text": "UNLOCKING ECONOMIC DEVELOPMENT IN LATIN AMERICA AND THE CARIBBEAN:", "page": 3, "bbox": [51.85, 447.03, 511.88, 575.24], "rk": "an-000478", "data": {"font": "ProximaNova-Black", "weight": 860, "size": 38.0, "color": "#005596"}, "level": 6, "id": "unlocking-economic-development-in-latin-america-and-the-cari-2", "nid": "n039973ca4e"}, {"type": "heading", "text": "Five Opportunities for Private-Sector Leadership and Partnership", "page": 3, "bbox": [52.98, 359.37, 397.12, 439.06], "rk": "an-000479", "data": {"font": "ProximaNova-Black", "weight": 860, "size": 28.0, "color": "#005596"}, "level": 5, "id": "five-opportunities-for-private-sector-leadership-and-partner-2", "nid": "n0ee70cf9db"}, {"type": "heading", "text": "Pepe Zhang with inputs from the Inter-American Development Bank and its private-sector development partners", "page": 3, "bbox": [54.53, 308.28, 396.65, 335.63], "rk": "an-000480", "data": {"font": "ProximaNovaCond-Bold", "weight": 600, "size": 14.0, "color": "#a21e21"}, "level": 6, "id": "pepe-zhang-with-inputs-from-the-inter-american-development-b-2", "nid": "n83239de59a"}, {"type": "paragraph", "text": "PARTNERSHIP EXAMPLES 29 OPPORTUNITY #4: 30 ADDRESSING MULTIDIMENSIONAL INEQUALITY INTRODUCING THE OPPORTUNITY 31 RECOMMENDATIONS FOR THE PRIVATE SECTOR 33 A. ADDRESSING GENDER-BASED INEQUALITY 33 B. EMPOWERING SMES 34 C. TACKLING PLACE-BASED INEQUALITY 34 D. PREPARING FOR SHOCKS 35 PARTNERSHIP EXAMPLES 35 OPPORTUNITY #5: 36 MEANINGFULLY ADVANCING THE GREEN AGENDA INTRODUCING THE OPPORTUNITY 37 RECOMMENDATIONS FOR THE PRIVATE SECTOR 38 A. CREATING GREEN JOBS 38 B. PROMOTING THE CIRCULAR ECONOMY 38 C. PARTAKING IN GREEN FINANCE 39 PARTNERSHIP EXAMPLES 40 CONCLUSION 41 OPPORTUNITIES FOR PRIVATE-SECTOR ACTIONS 42 SPECIAL FEATURE: MAXIMIZING THE POTENTIAL OF PUBLIC-PRIVATE COOPERATION 43 SPECIAL FEATURE: THE ROLE OF THE MULTILATERAL SECTOR 45 ANNEX 46 ANNEX A: METHODOLOGY 46 ANNEX B: AMERICAS BUSINESS DIALOGUE (ABD) RECOMMENDATIONS 48 ABOUT THE AUTHOR 49", "page": 5, "bbox": [46.1, 71.75, 565.87, 710.53], "rk": "an-000481", "data": {"font": "ProximaNova-Bold", "weight": 640, "size": 11.4, "color": "#005596"}, "emph": [[0, 154, "strong"], [155, 282, "em"], [283, 438, "strong"], [439, 534, "em"], [535, 861, "strong"]], "colors": [[570, 572, "#005596"], [754, 756, "#005596"], [859, 861, "#005596"]], "nid": "nc3907d063d", "breaks": [23, 42, 81, 112, 154, 195, 217, 255, 282, 306, 325, 365, 396, 438, 464, 501, 534, 558, 572, 616, 658, 691, 747, 756, 780, 841]}, {"type": "heading", "text": "Acknowledgements", "page": 6, "bbox": [35.58, 674.05, 266.48, 695.6], "rk": "an-000484", "data": {"font": "ProximaNova-Black", "weight": 860, "size": 25.0, "color": "#a21e21"}, "level": 6, "id": "acknowledgements", "nid": "n558e525f05"}, {"type": "paragraph", "text": "To sustain the ongoing recovery against short-term headwinds and boost inclusive, productive, and sustainable development in the long term, governments cannot, and should not, act alone. In this context, the Atlantic Council is providing timelier-than-ever insights to highlight the critical role of the private sector in supporting growth and improving lives in Latin America and the Caribbean. As part of this broader effort, this report identifies five opportunities whereby the private sector can drive economic prosperity, sustainable development, and social progress in the region.", "page": 6, "bbox": [36.1, 550.16, 299.67, 654.34], "rk": "an-000485", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "ndfc0cc11a1"}, {"type": "paragraph", "text": "This report is a collaborative undertaking with the Inter-American Development Bank (IDB). We would like to thank the IDB for supporting this project financially and substantively. More than a dozen IDB colleagues, led by those at the Office of Outreach and Partnership (ORP), provided inputs and facilitated connections that helped inform this report.", "page": 6, "bbox": [36.3, 466.28, 299.54, 534.35], "rk": "an-000486", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "na5b0b70f98"}, {"type": "paragraph", "text": "Thank you to the nine private-sector stakeholders and experts who dedicated their time to provide thoughtful insights through one-on-one interviews: Helga Flores Trejo (Bayer), Florence Pourchet (BNP Paribas), Angela Maria Zuluaga (Coca-Cola), Eleonora Rabinovich (Google), Karim Lesina (Millicom), Felipe Rincon (Mastercard), Alejandro Moran Marco (NTT DATA), Alfonso Gomez (Telefonica), and Silvia Constain (Visa). We would also like to thank Reuben Smith-Vaughan (Amazon) for his input and comments. Many more participated in an anonymous survey that fed into this report. All participants were senior executives of multinational corporations that operate in Latin America and the Caribbean and are development partners of the IDB.", "page": 6, "bbox": [315.09, 514.3, 578.66, 654.36], "rk": "an-000491", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "n8a72887d02"}, {"type": "paragraph", "text": "Finally, we would like to thank our Adrienne Arsht Latin America Center colleagues Eva Lardizábal and Jacob Kaufhold for their excellent research, writing, and coordination support; and Jeff Fleischer, Donald Partyka, and Anais Gonzalez for their editing and design support.", "page": 6, "bbox": [315.44, 442.19, 578.62, 498.37], "rk": "an-000492", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "n2b62773179"}, {"type": "paragraph", "text": "We are also grateful for the analytical contributions of Paul Kielstra, our survey consultant.", "page": 6, "bbox": [315.13, 406.2, 578.2, 426.48], "rk": "an-000493", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000"}, "nid": "n20fc6274d8"}, {"type": "paragraph", "text": "Jason Marczak Senior Director Adrienne Arsht Latin America Center Atlantic Council", "page": 6, "bbox": [36.3, 311.14, 188.29, 355.58], "rk": "an-000487", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000", "leadFont": "ProximaNova-Bold", "leadColor": "#000000"}, "emph": [[0, 13, "strong"]], "nid": "ne5a5f0b086", "lead": 13, "breaks": [13, 29, 65]}, {"type": "paragraph", "text": "Pepe Zhang Senior Fellow Adrienne Arsht Latin America Center Atlantic Council", "page": 6, "bbox": [317.09, 311.09, 469.04, 355.53], "rk": "an-000494", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000", "leadFont": "ProximaNova-Bold", "leadColor": "#000000"}, "emph": [[0, 10, "strong"]], "nid": "n1f444f77b1", "lead": 10, "breaks": [10, 24, 60]}, {"type": "heading", "text": "I. Executive Summary", "page": 7, "bbox": [37.35, 674.05, 288.58, 697.3], "rk": "an-000498", "data": {"font": "ProximaNova-Black", "weight": 860, "size": 25.0, "color": "#a21e21"}, "level": 6, "id": "i-executive-summary", "nid": "n139bdb8fc3"}, {"type": "paragraph", "text": "How does the private sector perceive Latin America", "page": 7, "bbox": [36.0, 612.0, 299.55, 654.34], "rk": "an-000499", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000", "dropCap": "6.68 #a21e21 640", "caps": true}, "nid": "n375cf23249"}, {"type": "paragraph", "text": "and the Caribbean (LAC)? What opportunities do firms find most exciting? And what precisely can companies do to seize on these opportunities and support the region’s journey toward recovery and sustainable development? To answer these questions, the Atlantic Council collaborated with the Inter-American Development Bank (IDB) to glean insights from its robust network of private-sector partners. Through surveys and in-depth interviews, this report identified five vital opportunities for the private sector to drive socioeconomic progress in LAC, with sixteen corresponding recommendations private firms can consider as they take steps to support the region.", "page": 7, "bbox": [36.31, 586.27, 299.57, 642.51], "rk": "an-000500", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000", "align": "right"}, "nid": "n6ee2909382"}, {"type": "table", "children": [{"type": "row", "children": [{"type": "cell", "children": [], "page": 7, "bbox": [35.0, 530.51, 58.7, 538.65], "rk": "an-000503", "nid": "nf22f6f7880"}, {"type": "cell", "children": [{"type": "paragraph", "text": "OPPORTUNITY #1: ENHANCING MARKET SIZE, SCALABILITY, AND REGIONAL INTEGRATION", "page": 7, "bbox": [58.7, 530.51, 576.75, 538.65], "rk": "an-000503", "links": [[0, 76, {"styled": true, "color": "#ffffff"}]], "nid": "n8ecb6cf74a"}], "page": 7, "bbox": [58.7, 530.51, 576.75, 538.65], "rk": "an-000503", "nid": "na0ed026ac2"}], "page": 7, "bbox": [35.0, 530.51, 576.75, 538.65], "rk": "an-000503", "nid": "n3e16d74896"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 7, "bbox": [35.0, 504.34, 58.7, 523.85], "rk": "an-000503", "nid": "nf733ea24fd"}, {"type": "cell", "children": [{"type": "paragraph", "text": "The private sector can strengthen the hard and soft infrastructure supporting the region’s economies, while drawing them closer together through trade, regulatory, and other integration.", "page": 7, "bbox": [58.7, 504.34, 576.75, 523.85], "rk": "an-000503", "links": [[0, 101, {"styled": true, "color": "#ffffff"}], [102, 186, {"styled": true, "color": "#ffffff"}]], "nid": "nee54a2c88d"}], "page": 7, "bbox": [58.7, 504.34, 576.75, 523.85], "rk": "an-000503", "nid": "n545bcf80ac"}], "page": 7, "bbox": [35.0, 504.34, 576.75, 523.85], "rk": "an-000503", "nid": "nfb28e12ad9"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "A)", "page": 7, "bbox": [35.0, 464.11, 58.7, 481.93], "rk": "an-000503", "nid": "nd769ac3363"}], "page": 7, "bbox": [35.0, 464.11, 58.7, 481.93], "rk": "an-000503", "nid": "n28076121fb"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Financing and managing hard infrastructure. Competitive construction and services firms can help boost the cost and operational efficiencies of physical infrastructure underpinning LAC's intra-regional trade, energy, and other integration.", "page": 7, "bbox": [58.7, 464.11, 576.75, 481.93], "rk": "an-000503", "emph": [[0, 42, "strong"]], "nid": "nf48cee8582"}], "page": 7, "bbox": [58.7, 464.11, 576.75, 481.93], "rk": "an-000503", "nid": "nc331e484f5"}], "page": 7, "bbox": [35.0, 464.11, 576.75, 481.93], "rk": "an-000503", "nid": "n91e52a8cae"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "B)", "page": 7, "bbox": [35.0, 427.29, 58.7, 445.11], "rk": "an-000503", "nid": "n80a4f14699"}], "page": 7, "bbox": [35.0, 427.29, 58.7, 445.11], "rk": "an-000503", "nid": "n15c0180824"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Improving “soft” infrastructure. Private-sector expertise and actions can inform and spur regulatory modernization and harmonization in LAC and internationally, which helps attract investment conducive to regional integration.", "page": 7, "bbox": [58.7, 427.29, 576.75, 445.11], "rk": "an-000503", "emph": [[0, 32, "strong"]], "nid": "nd303d08e30"}], "page": 7, "bbox": [58.7, 427.29, 576.75, 445.11], "rk": "an-000503", "nid": "nd55df2b37c"}], "page": 7, "bbox": [35.0, 427.29, 576.75, 445.11], "rk": "an-000503", "nid": "n477431b1a4"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "C)", "page": 7, "bbox": [35.0, 390.47, 58.7, 408.29], "rk": "an-000503", "nid": "nb720098a65"}], "page": 7, "bbox": [35.0, 390.47, 58.7, 408.29], "rk": "an-000503", "nid": "ncc016e8fa4"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Prioritizing nearshoring and reshoring efforts. Firms across a wide range of sectors may contribute to, and benefit from, better integrated regional supply chains and subsequent export gains.", "page": 7, "bbox": [58.7, 390.47, 576.75, 408.29], "rk": "an-000503", "emph": [[0, 47, "strong"]], "nid": "nc0153ad8c8"}], "page": 7, "bbox": [58.7, 390.47, 576.75, 408.29], "rk": "an-000503", "nid": "nf1888c8b8a"}], "page": 7, "bbox": [35.0, 390.47, 576.75, 408.29], "rk": "an-000503", "nid": "n6ec0390b83"}], "header": true, "page": 7, "bbox": [35.0, 381.21, 576.75, 554.38], "rk": "an-000503", "data": {"region": "an-000129"}, "style": {"headBg": "#c02026", "headFg": "#ffffff", "colBg": ["#da8c75", "#e9c0af"], "colFg": ["#000000", "#000000"]}, "nid": "n10667f2468"}, {"type": "table", "children": [{"type": "row", "children": [{"type": "cell", "children": [], "page": 7, "bbox": [35.0, 340.67, 58.7, 347.57], "rk": "an-000505", "nid": "n7c8070c61a"}, {"type": "cell", "children": [{"type": "paragraph", "text": "OPPORTUNITY #2: ACCELERATING DIGITALIZATION AND INNOVATION", "page": 7, "bbox": [58.7, 340.67, 576.75, 347.57], "rk": "an-000505", "links": [[0, 58, {"styled": true, "color": "#ffffff"}]], "nid": "n0ba43d871e"}], "page": 7, "bbox": [58.7, 340.67, 576.75, 347.57], "rk": "an-000505", "nid": "n7f7e6642af"}], "page": 7, "bbox": [35.0, 340.67, 576.75, 347.57], "rk": "an-000505", "nid": "nfa763bf249"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 7, "bbox": [35.0, 313.26, 58.7, 332.77], "rk": "an-000505", "nid": "na269dceeb5"}, {"type": "cell", "children": [{"type": "paragraph", "text": "The private sector can improve infrastructure, foster skills, and promote adoption to help the region transform its digital potential into development gains.", "page": 7, "bbox": [58.7, 313.26, 576.75, 332.77], "rk": "an-000505", "links": [[0, 82, {"styled": true, "color": "#ffffff"}], [83, 157, {"styled": true, "color": "#ffffff"}]], "nid": "n9968c3becb"}], "page": 7, "bbox": [58.7, 313.26, 576.75, 332.77], "rk": "an-000505", "nid": "nc20fd6a428"}], "page": 7, "bbox": [35.0, 313.26, 576.75, 332.77], "rk": "an-000505", "nid": "n925bb80661"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "A)", "page": 7, "bbox": [35.0, 273.03, 58.7, 290.85], "rk": "an-000505", "nid": "nd769ac3363-2"}], "page": 7, "bbox": [35.0, 273.03, 58.7, 290.85], "rk": "an-000505", "nid": "n6caaaecffc"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Improving digital infrastructure. Information and communication technology (ICT) product and service providers and investors can help strengthen digital connectivity in LAC operationally and financially", "page": 7, "bbox": [58.7, 273.03, 576.75, 290.85], "rk": "an-000505", "emph": [[0, 33, "strong"]], "nid": "n3c43030c8d"}], "page": 7, "bbox": [58.7, 273.03, 576.75, 290.85], "rk": "an-000505", "nid": "n3164d39532"}], "page": 7, "bbox": [35.0, 273.03, 576.75, 290.85], "rk": "an-000505", "nid": "n9b874b8188"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "B)", "page": 7, "bbox": [35.0, 236.21, 58.7, 254.03], "rk": "an-000505", "nid": "n80a4f14699-2"}], "page": 7, "bbox": [35.0, 236.21, 58.7, 254.03], "rk": "an-000505", "nid": "n24b95c7ac1"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Fostering skills. Employers and employees should stay innovative and competitive in an increasingly digitized economy through upskilling, reskilling, and workforce-development programs.", "page": 7, "bbox": [58.7, 236.21, 576.75, 254.03], "rk": "an-000505", "emph": [[0, 17, "strong"]], "nid": "naf775b4028"}], "page": 7, "bbox": [58.7, 236.21, 576.75, 254.03], "rk": "an-000505", "nid": "nb21b128585"}], "page": 7, "bbox": [35.0, 236.21, 576.75, 254.03], "rk": "an-000505", "nid": "nab4e091676"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "C)", "page": 7, "bbox": [35.0, 199.39, 58.7, 217.21], "rk": "an-000505", "nid": "nb720098a65-2"}], "page": 7, "bbox": [35.0, 199.39, 58.7, 217.21], "rk": "an-000505", "nid": "ncecbef5404"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Promoting adoption. Multinational corporations (MNCs) can accelerate digital development by undertaking internal digital transformation and spurring adoption among suppliers and other businesses within their entrepreneurial ecosystems.", "page": 7, "bbox": [58.7, 199.39, 576.75, 217.21], "rk": "an-000505", "emph": [[0, 19, "strong"]], "nid": "nd45faf2e9c"}], "page": 7, "bbox": [58.7, 199.39, 576.75, 217.21], "rk": "an-000505", "nid": "nace6dec198"}], "page": 7, "bbox": [35.0, 199.39, 576.75, 217.21], "rk": "an-000505", "nid": "nabb8a0c772"}], "header": true, "page": 7, "bbox": [35.0, 190.13, 576.75, 363.3], "rk": "an-000505", "data": {"region": "an-000130"}, "style": {"headBg": "#f08f21", "headFg": "#ffffff", "colBg": ["#f8c389", "#fcdebf"], "colFg": ["#000000", "#000000"]}, "nid": "nd75340a2b2"}, {"type": "heading", "text": "EXECUTIVE SUMMARY", "page": 8, "bbox": [36.68, 755.91, 115.66, 761.59], "rk": "an-000506", "data": {"font": "ProximaNova-Light", "weight": 260, "size": 8.25, "color": "#cca63d"}, "level": 6, "id": "executive-summary", "nid": "nb8656f8a44"}, {"type": "table", "children": [{"type": "row", "children": [{"type": "cell", "children": [], "page": 8, "bbox": [35.0, 673.02, 58.7, 681.16], "rk": "an-000508", "nid": "nb245ef56f9"}, {"type": "cell", "children": [{"type": "paragraph", "text": "OPPORTUNITY #3: IMPROVING STATE GOVERNANCE, INSTITUTIONAL CAPACITY, AND TRANSPARENCY", "page": 8, "bbox": [58.7, 673.02, 576.75, 681.16], "rk": "an-000508", "links": [[0, 84, {"styled": true, "color": "#ffffff"}]], "nid": "nd252008941"}], "page": 8, "bbox": [58.7, 673.02, 576.75, 681.16], "rk": "an-000508", "nid": "n7d9b234759"}], "page": 8, "bbox": [35.0, 673.02, 576.75, 681.16], "rk": "an-000508", "nid": "ndca64ed1c1"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 8, "bbox": [35.0, 646.85, 58.7, 666.26], "rk": "an-000508", "nid": "n7d13e45e34"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Technological, governance, and other cooperation between the public and private sectors can enhance institutional capacity, integrity, government service delivery, and regulatory quality in LAC.", "page": 8, "bbox": [58.7, 646.85, 576.75, 666.26], "rk": "an-000508", "links": [[0, 91, {"styled": true, "color": "#ffffff"}], [92, 194, {"styled": true, "color": "#ffffff"}]], "nid": "n8524f2372a"}], "page": 8, "bbox": [58.7, 646.85, 576.75, 666.26], "rk": "an-000508", "nid": "nd576ec3196"}], "page": 8, "bbox": [35.0, 646.85, 576.75, 666.26], "rk": "an-000508", "nid": "n766980aec5"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "A)", "page": 8, "bbox": [35.0, 606.62, 58.7, 624.44], "rk": "an-000508", "nid": "n92d94c5957"}], "page": 8, "bbox": [35.0, 606.62, 58.7, 624.44], "rk": "an-000508", "nid": "naaf911b527"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Improving digital-government services. Private-sector technology and expertise should be leveraged to optimize the provision of government services and boost trust in government.", "page": 8, "bbox": [58.7, 606.62, 576.75, 624.44], "rk": "an-000508", "emph": [[0, 38, "strong"]], "nid": "n23782b0f2c"}], "page": 8, "bbox": [58.7, 606.62, 576.75, 624.44], "rk": "an-000508", "nid": "nbf1b08eed1"}], "page": 8, "bbox": [35.0, 606.62, 576.75, 624.44], "rk": "an-000508", "nid": "n78a20af389"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "B)", "page": 8, "bbox": [35.0, 569.77, 58.7, 587.62], "rk": "an-000508", "nid": "n65e1553424"}], "page": 8, "bbox": [35.0, 569.77, 58.7, 587.62], "rk": "an-000508", "nid": "n1d67873a27"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Promoting information access and analytics. Firms and citizens can examine and disseminate governments’ open data in ways that enforce transparency and accountability in the public sector (for example, in public procurement).", "page": 8, "bbox": [58.7, 569.77, 576.75, 587.62], "rk": "an-000508", "emph": [[0, 43, "strong"]], "nid": "na1e3ee08d1"}], "page": 8, "bbox": [58.7, 569.77, 576.75, 587.62], "rk": "an-000508", "nid": "n186ccc4e3d"}], "page": 8, "bbox": [35.0, 569.77, 576.75, 587.62], "rk": "an-000508", "nid": "n84337a30d6"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "C)", "page": 8, "bbox": [35.0, 532.98, 58.7, 550.8], "rk": "an-000508", "nid": "n0817943ac6"}], "page": 8, "bbox": [35.0, 532.98, 58.7, 550.8], "rk": "an-000508", "nid": "n5c226a7db0"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Improving integrity and regulatory quality. Commitment by the private sector (and the public sector) is critical to enhancing governance in LAC, from combating corruption to improving regulations.", "page": 8, "bbox": [58.7, 532.98, 576.75, 550.8], "rk": "an-000508", "emph": [[0, 43, "strong"]], "nid": "n28b3317c3d"}], "page": 8, "bbox": [58.7, 532.98, 576.75, 550.8], "rk": "an-000508", "nid": "n60574a205b"}], "page": 8, "bbox": [35.0, 532.98, 576.75, 550.8], "rk": "an-000508", "nid": "n777d06a851"}], "header": true, "page": 8, "bbox": [35.0, 523.73, 576.75, 696.89], "rk": "an-000508", "data": {"region": "an-000131"}, "style": {"headBg": "#f15829", "headFg": "#ffffff", "colBg": ["#f9a883", "#fcd2bb"], "colFg": ["#000000", "#000000"]}, "nid": "n42594765ad"}, {"type": "table", "children": [{"type": "row", "children": [{"type": "cell", "children": [], "page": 8, "bbox": [35.0, 472.71, 58.70000000000001, 479.89], "rk": "an-000510", "nid": "n6a01dd09b0"}, {"type": "cell", "children": [{"type": "paragraph", "text": "OPPORTUNITY #4: ADDRESSING MULTIDIMENSIONAL INEQUALITY", "page": 8, "bbox": [58.70000000000001, 472.71, 577.0, 479.89], "rk": "an-000510", "links": [[0, 54, {"styled": true, "color": "#ffffff"}]], "nid": "n965b6988c8"}], "page": 8, "bbox": [58.70000000000001, 472.71, 577.0, 479.89], "rk": "an-000510", "nid": "n29f7f8bcb6"}], "page": 8, "bbox": [35.0, 472.71, 577.0, 479.89], "rk": "an-000510", "nid": "n3734abced6"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 8, "bbox": [35.0, 434.79, 58.70000000000001, 465.09], "rk": "an-000510", "nid": "nf230683e98"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Private-sector actions to reduce gender inequality, level the playing field between small and medium-sized enterprises (SMEs) and large firms, narrow the urban-rural divide, and prepare for global shocks can enable a more prosperous, inclusive economy for LAC.", "page": 8, "bbox": [58.70000000000001, 434.79, 577.0, 465.09], "rk": "an-000510", "links": [[0, 89, {"styled": true, "color": "#ffffff"}], [90, 173, {"styled": true, "color": "#ffffff"}], [174, 260, {"styled": true, "color": "#ffffff"}]], "nid": "n414abf3b4e"}], "page": 8, "bbox": [58.70000000000001, 434.79, 577.0, 465.09], "rk": "an-000510", "nid": "ne786f9666c"}], "page": 8, "bbox": [35.0, 434.79, 577.0, 465.09], "rk": "an-000510", "nid": "nf1537f9fe5"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "A)", "page": 8, "bbox": [35.0, 393.35, 58.70000000000001, 411.17], "rk": "an-000510", "nid": "n92d94c5957-2"}], "page": 8, "bbox": [35.0, 393.35, 58.70000000000001, 411.17], "rk": "an-000510", "nid": "n64f4b654df"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Addressing gender-based inequality. Companies must empower female professional advancements, e.g., by addressing constraints arising from caregiving and unpaid domestic work, or by providing skills and entrepreneurial training for women.", "page": 8, "bbox": [58.70000000000001, 393.35, 577.0, 411.17], "rk": "an-000510", "emph": [[0, 34, "strong"]], "nid": "n9bbd5fc059"}], "page": 8, "bbox": [58.70000000000001, 393.35, 577.0, 411.17], "rk": "an-000510", "nid": "n59bfe456c8"}], "page": 8, "bbox": [35.0, 393.35, 577.0, 411.17], "rk": "an-000510", "nid": "n77893cb14a"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "B)", "page": 8, "bbox": [35.0, 356.53, 58.70000000000001, 374.35], "rk": "an-000510", "nid": "n65e1553424-2"}], "page": 8, "bbox": [35.0, 356.53, 58.70000000000001, 374.35], "rk": "an-000510", "nid": "n14acbf812e"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Empowering SMEs. Larger firms can shore up SME competitiveness by facilitating access to financing, supply-chain integration, and capability-building opportunities.", "page": 8, "bbox": [58.70000000000001, 356.53, 577.0, 374.35], "rk": "an-000510", "emph": [[0, 16, "strong"]], "nid": "ncf19a81728"}], "page": 8, "bbox": [58.70000000000001, 356.53, 577.0, 374.35], "rk": "an-000510", "nid": "na4be1f80ba"}], "page": 8, "bbox": [35.0, 356.53, 577.0, 374.35], "rk": "an-000510", "nid": "nfdb808d85f"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "C)", "page": 8, "bbox": [35.0, 319.69, 58.70000000000001, 337.53], "rk": "an-000510", "nid": "n0817943ac6-2"}], "page": 8, "bbox": [35.0, 319.69, 58.70000000000001, 337.53], "rk": "an-000510", "nid": "nc9f39e667d"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Tackling place-based inequality. Public-private collaboration and investment can make rural areas more accessible to basic services (like water and Internet) and more economically productive, thus reducing the rural-urban divide.", "page": 8, "bbox": [58.70000000000001, 319.69, 577.0, 337.53], "rk": "an-000510", "emph": [[0, 32, "strong"]], "nid": "n2267bd8f6a"}], "page": 8, "bbox": [58.70000000000001, 319.69, 577.0, 337.53], "rk": "an-000510", "nid": "n964158766b"}], "page": 8, "bbox": [35.0, 319.69, 577.0, 337.53], "rk": "an-000510", "nid": "nd239835329"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "D)", "page": 8, "bbox": [35.0, 282.89, 58.70000000000001, 300.71], "rk": "an-000510", "nid": "n84c027353f"}], "page": 8, "bbox": [35.0, 282.89, 58.70000000000001, 300.71], "rk": "an-000510", "nid": "n13d5682973"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Preparing for shocks. Employer-led relief initiatives not only serve to cushion the impact of financial, climate, and other shocks on the lives and livelihoods of employees, but fortify societal cohesion and broader economic resilience.", "page": 8, "bbox": [58.70000000000001, 282.89, 577.0, 300.71], "rk": "an-000510", "emph": [[0, 21, "strong"]], "nid": "ncb052aaf94"}], "page": 8, "bbox": [58.70000000000001, 282.89, 577.0, 300.71], "rk": "an-000510", "nid": "n340662e878"}], "page": 8, "bbox": [35.0, 282.89, 577.0, 300.71], "rk": "an-000510", "nid": "ne1cdfb22fd"}], "header": true, "page": 8, "bbox": [35.0, 273.63, 577.0, 496.82], "rk": "an-000510", "data": {"region": "an-000132"}, "style": {"headBg": "#438140", "headFg": "#ffffff", "colBg": ["#9bb18b", "#c8d2bd"], "colFg": ["#000000", "#000000"]}, "nid": "na3fb147fab"}, {"type": "table", "children": [{"type": "row", "children": [{"type": "cell", "children": [], "page": 8, "bbox": [35.0, 226.22, 58.7, 233.12], "rk": "an-000512", "nid": "n1fb5ef0eb1"}, {"type": "cell", "children": [{"type": "paragraph", "text": "OPPORTUNITY #5: MEANINGFULLY ADVANCING THE GREEN AGENDA", "page": 8, "bbox": [58.7, 226.22, 576.75, 233.12], "rk": "an-000512", "links": [[0, 55, {"styled": true, "color": "#ffffff"}]], "nid": "n600d63d329"}], "page": 8, "bbox": [58.7, 226.22, 576.75, 233.12], "rk": "an-000512", "nid": "n284b3766f0"}], "page": 8, "bbox": [35.0, 226.22, 576.75, 233.12], "rk": "an-000512", "nid": "n88ef4360e6"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 8, "bbox": [35.0, 198.81, 58.7, 218.32], "rk": "an-000512", "nid": "nc534c6fc52"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Private firms can help advance the green agenda by working to create green jobs, taking measures to promote a transition to a circular-economy model, and partaking in green finance.", "page": 8, "bbox": [58.7, 198.81, 576.75, 218.32], "rk": "an-000512", "links": [[0, 80, {"styled": true, "color": "#ffffff"}], [81, 181, {"styled": true, "color": "#ffffff"}]], "nid": "n1c1406042c"}], "page": 8, "bbox": [58.7, 198.81, 576.75, 218.32], "rk": "an-000512", "nid": "n42c2d72204"}], "page": 8, "bbox": [35.0, 198.81, 576.75, 218.32], "rk": "an-000512", "nid": "ndf2dfd67b1"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "A)", "page": 8, "bbox": [35.0, 158.58, 58.7, 176.4], "rk": "an-000512", "nid": "n92d94c5957-3"}], "page": 8, "bbox": [35.0, 158.58, 58.7, 176.4], "rk": "an-000512", "nid": "n7e593ef742"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Creating green jobs. Firms can help create green jobs by adopting sustainable practices, seizing business opportunities in emerging green sectors, and providing upskilling, reskilling, and other support for workers displaced by the green transition.", "page": 8, "bbox": [58.7, 158.58, 576.75, 176.4], "rk": "an-000512", "emph": [[0, 20, "strong"]], "nid": "n4af1a6436e"}], "page": 8, "bbox": [58.7, 158.58, 576.75, 176.4], "rk": "an-000512", "nid": "n79daa0ce02"}], "page": 8, "bbox": [35.0, 158.58, 576.75, 176.4], "rk": "an-000512", "nid": "n7f5dc862ea"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "B)", "page": 8, "bbox": [35.0, 121.76, 58.7, 139.58], "rk": "an-000512", "nid": "n65e1553424-3"}], "page": 8, "bbox": [35.0, 121.76, 58.7, 139.58], "rk": "an-000512", "nid": "ne43dcc485c"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Promoting the circular economy. Firms can help drive a transition to a circular-economy model by financing circular-economy efforts, supporting multistakeholder initiatives, and adopting and promoting sustainable business practices.", "page": 8, "bbox": [58.7, 121.76, 576.75, 139.58], "rk": "an-000512", "emph": [[0, 31, "strong"]], "nid": "n84d5ce3159"}], "page": 8, "bbox": [58.7, 121.76, 576.75, 139.58], "rk": "an-000512", "nid": "n3096c17db7"}], "page": 8, "bbox": [35.0, 121.76, 576.75, 139.58], "rk": "an-000512", "nid": "naa84ecafc8"}, {"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "C)", "page": 8, "bbox": [35.0, 76.88, 58.7, 102.76], "rk": "an-000512", "nid": "n0817943ac6-3"}], "page": 8, "bbox": [35.0, 76.88, 58.7, 102.76], "rk": "an-000512", "nid": "nc0b37ef3ba"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Partaking in green finance. The financial sector can help foster a green-finance ecosystem in the region by tightening environmental, social, and governance (ESG) requirements, aligning investments with green objectives, and nurturing greenbond markets in LAC.", "page": 8, "bbox": [58.7, 76.88, 576.75, 102.76], "rk": "an-000512", "emph": [[0, 27, "strong"]], "nid": "n5911a3c4d4"}], "page": 8, "bbox": [58.7, 76.88, 576.75, 102.76], "rk": "an-000512", "nid": "n2889d44932"}], "page": 8, "bbox": [35.0, 76.88, 576.75, 102.76], "rk": "an-000512", "nid": "n2f09516951"}], "header": true, "page": 8, "bbox": [35.0, 65.97, 576.75, 248.85], "rk": "an-000512", "data": {"region": "an-000133"}, "style": {"headBg": "#0e5ca6", "headFg": "#ffffff", "colBg": ["#899aca", "#bec6e2"], "colFg": ["#000000", "#000000"]}, "nid": "nd28d4040ea"}, {"type": "heading", "text": "II. Introduction", "page": 9, "bbox": [37.6, 678.65, 209.35, 697.3], "rk": "an-000513", "data": {"font": "ProximaNova-Black", "weight": 860, "size": 25.0, "color": "#a21e21"}, "level": 6, "id": "ii-introduction", "nid": "n201ac2385e"}, {"type": "paragraph", "text": "Latin America and the Caribbean stand at a pivotal moment.", "page": 9, "bbox": [36.25, 612.0, 299.28, 654.44], "rk": "an-000514", "data": {"font": "ProximaNova-Regular", "weight": 380, "size": 9.5, "color": "#000000", "dropCap": "6.68 #a21e21 640", "caps": true}, "nid": "nba37b8e372"}, {"type": "paragraph", "text": "Hard hit by the pandemic in 2020, the region managed an impressive rebound in 2021 on the back of successful 