{"irVersion": 1, "title": "Introduction", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0], "23": [612.0, 792.0], "24": [612.0, 792.0], "25": [612.0, 792.0], "26": [612.0, 792.0], "27": [612.0, 792.0], "28": [612.0, 792.0], "29": [612.0, 792.0], "30": [612.0, 792.0], "31": [612.0, 792.0], "32": [612.0, 792.0], "33": [612.0, 792.0], "34": [612.0, 792.0], "35": [612.0, 792.0], "36": [612.0, 792.0], "37": [612.0, 792.0], "38": [612.0, 792.0], "39": [612.0, 792.0], "40": [612.0, 792.0], "41": [612.0, 792.0], "42": [612.0, 792.0], "43": [612.0, 792.0], "44": [612.0, 792.0], "45": [612.0, 792.0], "46": [612.0, 792.0], "47": [612.0, 792.0], "48": [612.0, 792.0], "49": [612.0, 792.0], "50": [612.0, 792.0]}, "questions": [{"qid": "qa53521eab1", "nid": "n5683d398d7", "page": 7, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qa853cc67c8", "nid": "n42fc079c52", "page": 39, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q94c168f02a", "nid": "na0b1436dbd", "page": 42, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q365f7c741d", "nid": "n2bf192ec35", "page": 45, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qa138f038e8", "nid": "n8a65f3d342", "page": 50, "kind": "caption", "prompt": "Is “For more information, please visit The Building Movement Pro” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q16e5fae46a", "nid": "nda593cb7e1", "page": 5, "kind": "indent", "prompt": "“Race to Lead Revisited confirms findings in the or…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 87, "out": 87, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 1576, "out": 1576, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 507, "out": 0, "claimed": 507, "moved": 0, "lost": 0}, "4": {"in": 2688, "out": 2688, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 2741, "out": 2741, "claimed": 0, "moved": 0, "lost": 0}, "6": {"in": 2422, "out": 2422, "claimed": 0, "moved": 0, "lost": 0}, "7": {"in": 2859, "out": 2859, "claimed": 0, "moved": 0, "lost": 0}, "8": {"in": 2601, "out": 2601, "claimed": 0, "moved": 0, "lost": 0}, "9": {"in": 827, "out": 779, "claimed": 48, "moved": 0, "lost": 0}, "10": {"in": 1103, "out": 779, "claimed": 324, "moved": 0, "lost": 0}, "11": {"in": 802, "out": 400, "claimed": 402, "moved": 0, "lost": 0}, "12": {"in": 544, "out": 456, "claimed": 88, "moved": 0, "lost": 0}, "13": {"in": 1628, "out": 1462, "claimed": 166, "moved": 0, "lost": 0}, "14": {"in": 1787, "out": 1602, "claimed": 185, "moved": 0, "lost": 0}, "15": {"in": 1065, "out": 711, "claimed": 354, "moved": 0, "lost": 0}, "16": {"in": 1594, "out": 1594, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 1207, "out": 838, "claimed": 369, "moved": 0, "lost": 0}, "18": {"in": 1616, "out": 1616, "claimed": 0, "moved": 0, "lost": 0}, "19": {"in": 401, "out": 46, "claimed": 355, "moved": 0, "lost": 0}, "20": {"in": 1983, "out": 1983, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 1173, "out": 913, "claimed": 260, "moved": 0, "lost": 0}, "22": {"in": 1892, "out": 1892, "claimed": 0, "moved": 0, "lost": 0}, "23": {"in": 816, "out": 37, "claimed": 779, "moved": 0, "lost": 0}, "24": {"in": 2119, "out": 2119, "claimed": 0, "moved": 0, "lost": 0}, "25": {"in": 2037, "out": 1839, "claimed": 198, "moved": 0, "lost": 0}, "26": {"in": 1547, "out": 1164, "claimed": 383, "moved": 0, "lost": 0}, "27": {"in": 1769, "out": 1602, "claimed": 167, "moved": 0, "lost": 0}, "28": {"in": 1544, "out": 1176, "claimed": 368, "moved": 6, "lost": 0}, "29": {"in": 1341, "out": 1341, "claimed": 0, "moved": 0, "lost": 0}, "30": {"in": 1775, "out": 1628, "claimed": 147, "moved": 0, "lost": 0}, "31": {"in": 1415, "out": 1313, "claimed": 102, "moved": 0, "lost": 0}, "32": {"in": 1294, "out": 1003, "claimed": 291, "moved": 0, "lost": 0}, "33": {"in": 1156, "out": 912, "claimed": 244, "moved": 0, "lost": 0}, "34": {"in": 1154, "out": 1154, "claimed": 0, "moved": 0, "lost": 0}, "35": {"in": 2294, "out": 2294, "claimed": 0, "moved": 0, "lost": 0}, "36": {"in": 1378, "out": 1008, "claimed": 370, "moved": 0, "lost": 0}, "37": {"in": 1249, "out": 785, "claimed": 464, "moved": 0, "lost": 0}, "38": {"in": 1718, "out": 1504, "claimed": 214, "moved": 0, "lost": 0}, "39": {"in": 2297, "out": 2297, "claimed": 0, "moved": 0, "lost": 0}, "40": {"in": 1570, "out": 1217, "claimed": 353, "moved": 0, "lost": 0}, "41": {"in": 1657, "out": 1140, "claimed": 517, "moved": 0, "lost": 0}, "42": {"in": 2629, "out": 2629, "claimed": 0, "moved": 0, "lost": 0}, "43": {"in": 407, "out": 62, "claimed": 345, "moved": 0, "lost": 0}, "44": {"in": 2364, "out": 2364, "claimed": 0, "moved": 0, "lost": 0}, "45": {"in": 1795, "out": 1795, "claimed": 0, "moved": 0, "lost": 0}, "46": {"in": 2291, "out": 2291, "claimed": 0, "moved": 0, "lost": 0}, "47": {"in": 2296, "out": 2296, "claimed": 0, "moved": 0, "lost": 0}, "48": {"in": 1800, "out": 1800, "claimed": 0, "moved": 0, "lost": 0}, "49": {"in": 4030, "out": 8052, "claimed": 0, "moved": 0, "lost": 0}, "50": {"in": 3642, "out": 7197, "claimed": 4, "moved": 0, "lost": 0}}, "totalIn": 84487, "totalLost": 0}, "fonts_embed": {"Whitney-MediumSC": {"file": "fonts/Whitney-MediumSC.otf", "weight": 460, "italic": false, "coverage": 0.926, "complete": false}, "Whitney-Book": {"file": "fonts/Whitney-Book.otf", "weight": 320, "italic": false, "coverage": 0.905, "complete": false}, "Whitney-Medium": {"file": "fonts/Whitney-Medium.otf", "weight": 460, "italic": false, "coverage": 0.952, "complete": false}, "Whitney-Book-SC700": {"file": "fonts/Whitney-Book-SC700.otf", "weight": 320, "italic": false, "coverage": 0.939, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 49}, "body": [{"type": "paragraph", "text": "race to lead revisited:", "page": 1, "bbox": [55.84, 252.08, 304.51, 265.76], "rk": "an-000388", "data": {"font": "Whitney-MediumSC", "weight": 460, "size": 26.0, "color": "#a8801a", "bg": "#1f5c73"}, "links": [[0, 23, {"styled": true}]], "marks": [[0, 23, "#1a5066"]], "nid": "nf61f3b6560"}, {"type": "heading", "text": "Obstacles and Opportunities in Addressing the Nonprofit Racial Leadership Gap", "page": 1, "bbox": [54.76, 170.8, 559.9, 234.0], "rk": "an-000389", "data": {"font": "Whitney-Book", "weight": 320, "size": 28.0, "color": "#a8801a", "bg": "#1f5c73"}, "level": 2, "id": "obstacles-and-opportunities-in-addressing-the-nonprofit-raci", "nid": "n966a1b4ddb"}, {"type": "heading", "text": "About the Building Movement Project", "page": 2, "bbox": [72.78, 612.06, 382.94, 630.0], "rk": "an-000393", "data": {"font": "Whitney-Book", "weight": 320, "size": 20.0, "color": "#a8801a"}, "level": 3, "id": "about-the-building-movement-project", "nid": "nb94599a62c"}, {"type": "figure", "src": "images/fig-001.png", "width": 633, "height": 170, "alt": "Figure from page 2", "page": 2, "bbox": [-10.31, 655.16, 622.2, 824.93], "rk": "an-000392", "data": {"region": "an-000088", "svg": "images/fig-001.svg"}, "nid": "n9ddee846d6"}, {"type": "paragraph", "text": "The Building Movement Project (BMP) supports and pushes the nonprofit sector by developing research, creating tools and training materials, and facilitating networks for social change. Since 2016, BMP’s Race to Lead initiative has brought critical analysis and extensive data to the growing discussion about the racial leadership gap in the nonprofit sector. Through sector-wide surveys, focus groups, and organizational assessments, BMP explores how nonprofits can transform internal structures and systems to become more equitable workplaces and tackle the most significant social issues of our times.", "page": 2, "bbox": [72.27, 510.65, 541.96, 599.71], "rk": "an-000394", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[203, 215, "em"]], "nid": "n1035358786"}, {"type": "heading", "text": "Acknowledgements", "page": 2, "bbox": [72.78, 452.86, 235.48, 470.8], "rk": "an-000395", "data": {"font": "Whitney-Book", "weight": 320, "size": 20.0, "color": "#a8801a"}, "level": 3, "id": "acknowledgements", "nid": "ne909a4bfee"}, {"type": "paragraph", "text": "Frances Kunreuther and Sean Thomas-Breitfeld, Co-Directors of the Building Movement Project, authored this report. BMP is grateful to everyone who has supported the Race to Lead initiative, particularly the more than 5,000 people who responded to the most recent survey, the hundreds of nonprofit leaders who have participated in BMP’s focus groups, and the many partner organizations that helped spread the word about BMP’s research efforts and findings.", "page": 2, "bbox": [72.48, 367.45, 540.07, 440.42], "rk": "an-000396", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[165, 177, "em"]], "nid": "ne199d1ddd9"}, {"type": "paragraph", "text": "BMP’s research team—Ofronama Biu, Senior Research Associate, and Tessa Constantine, Research Analyst— spent extensive hours assessing survey responses, coding focus group transcripts, analyzing data, and providing critical feedback and edits that made this report possible. The communications team—Catherine Foley, Project Assistant, and Noelia Mann, former Communications and Operations Coordinator—ensured that the survey was seen widely and that focus groups went smoothly. BMP’s Senior Advisor Deepa Iyer, as well as BMP’s national team of advisors—Laila Bell, Marissa Graciosa, Dahnesh Medora, David McKinney, Aurea Montes-Rodriguez, and Simran Noor—provided key insight and analysis that shaped this report’s findings and recommendations. Julia DiLaura edited this report.", "page": 2, "bbox": [72.27, 223.42, 537.68, 344.42], "rk": "an-000397", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "n76531878fc"}, {"type": "heading", "text": "Introduction", "page": 4, "bbox": [146.97, 702.69, 294.78, 724.5], "rk": "an-000401", "data": {"font": "Whitney-Book", "weight": 320, "size": 30.0, "color": "#ffffff", "bg": "#1f5c73"}, "level": 1, "id": "introduction", "nid": "nb47a98e7ab"}, {"type": "figure", "src": "images/fig-002.png", "width": 633, "height": 170, "alt": "Figure from page 4", "page": 4, "bbox": [-10.31, 655.16, 622.2, 824.93], "rk": "an-000400", "data": {"region": "an-000089", "svg": "images/fig-002.svg"}, "nid": "n6db8c658b5"}, {"type": "paragraph", "text": "Inequality in the United States is a familiar issue to those who work in the nation’s nonprofit sector. Many nonprofit organizations are dedicated to supporting and empowering communities that have limited resources and influence due to systemic and structural inequalities. As part of this commitment, a growing number of nonprofit organizations are reflecting on how societal inequities are replicated in their own organizations. This report, Race to Lead Revisited: Obstacles and Opportunities in Addressing the Nonprofit Racial Leadership Gap, presents ongoing research and analysis by the Building Movement Project (BMP) into why the nonprofit sector has so few leaders of color.", "page": 4, "bbox": [72.47, 526.73, 533.48, 630.0], "rk": "an-000402", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[445, 547, "em"]], "nid": "n4067c6fede"}, {"type": "paragraph", "text": "As this report is finalized in the spring of 2020, a worldwide pandemic, renewed grief and outrage over the continued killings of Black people by police and vigilantes, and a deepening recession have even more sharply exposed fault lines of who holds power and privilege and who is treated as expendable.1 The nonprofit sector itself is scrambling as organizations, especially smaller community-based groups, fear for their financial futures at the very moment when their work is more vital than ever. These challenges offer the opportunity for organizations and their funders to respond by addressing not only the immediate crisis but also systemic inequities both within nonprofit organizations and society at large.2 The data and analysis presented here offer insight on how to support organizations that embrace racial equity internally as they work toward a society in which all people have equal voice, opportunity, and power.", "page": 4, "bbox": [72.27, 365.0, 542.24, 502.0], "rk": "an-000403", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "nbc66915c6b", "refs": [[304, 305, 1], [718, 719, 2]]}, {"type": "paragraph", "text": "The Building Movement Project released initial survey findings on race and leadership in the nonprofit sector in the 2017 report Race to Lead: Confronting the Nonprofit Racial Leadership Gap. That report challenged longheld assumptions about why so few people of color lead nonprofit organizations, including persistent assertions that people of color need more leadership training and are less likely than white peers to aspire to top leadership roles. The data collected from a 2016 national survey of nonprofit employees showed that people of color in the sector were similarly qualified as white respondents and had more interest than white peers in becoming a nonprofit leader.3 The lack of diversity in nonprofit sector leadership was not a reflection of the qualifications or ambition of people of color, but the result of racialized barriers that inhibited their leadership ambitions, from lack of support by white boards of directors to the biases of executive recruiters. To increase the diversity of nonprofit leaders, the report recommended that the sector shift its focus away from the individual qualifications or goals of emerging leaders of color and toward addressing the systemic bias in the sector that prevents their advancement.4", "page": 4, "bbox": [72.27, 158.73, 536.37, 342.0], "rk": "an-000404", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[129, 190, "em"]], "nid": "nbed1d54ba2", "refs": [[682, 683, 3], [1249, 1250, 4]]}, {"type": "paragraph", "text": "Race to Lead Revisited: Obstacles and Opportunities in Addressing the Nonprofit Racial Leadership Gap presents findings from a 2019 survey of more than 5,000 paid nonprofit staff on their experiences of race and leadership in nonprofit settings, including many of the same questions asked in the original survey. New data and analysis", "page": 4, "bbox": [72.32, 93.0, 540.24, 134.0], "rk": "an-000405", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[0, 101, "em"]], "nid": "n3d192941b5"}, {"type": "paragraph", "text": "explores how respondents experience diversity, equity, and inclusion (DEI) efforts in the workplace, personal and organizational financial circumstances, and views on how to both increase the diversity of nonprofit leaders and better support people of color already leading in the sector.", "page": 5, "bbox": [72.47, 661.0, 533.33, 702.09], "rk": "an-000409", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "n06f9492c0f"}, {"type": "figure", "src": "images/fig-003.png", "width": 633, "height": 157, "alt": "Figure from page 5", "page": 5, "bbox": [-10.31, 704.09, 622.2, 860.93], "rk": "an-000408", "data": {"region": "an-000091", "svg": "images/fig-003.svg"}, "nid": "na148df703a"}, {"type": "paragraph", "text": "The report shows that despite the recent proliferation of articles, analyses, training opportunities, and organizational reflections about diversity, equity, and inclusion, the entrenched disparity of white privilege continues to dominate the nonprofit sector.5 This gap is illustrated through the different experiences and opportunities reported by people of color and white respondents through the survey’s data and write-in responses, as well as focus groups and interviews BMP conducted in the months following the survey. Extensive DEI efforts across the sector appear to have increased awareness of race and racism, as shown by shifts in the survey responses between 2016 and 2019, but have not yet translated into significant change or more equity in how people of color experience their organizations or the nonprofit sector.", "page": 5, "bbox": [72.35, 517.0, 534.41, 638.0], "rk": "an-000410", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "n5816a2f3a5", "refs": [[260, 261, 5]]}, {"type": "paragraph", "text": "The data demonstrates that nonprofit organizations are defined by a pervasive and systemic white advantage, a term used in this report to describe the concrete ways that structure and power in nonprofit organizations reinforce the benefits of whiteness. This is particularly evident when comparing organizations run by white people and organizations led by people of color. The data shows notable differences in the experiences of both people of color and white respondents based on the racial composition of their organization’s leadership.", "page": 5, "bbox": [72.35, 421.0, 528.02, 494.0], "rk": "an-000411", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[91, 106, "em"]], "nid": "nb3344b0716"}, {"type": "paragraph", "text": "Race to Lead Revisited focuses on three key findings that illustrate what is required of individual organizations and the sector at large to move toward greater equity and inclusion:", "page": 5, "bbox": [72.47, 373.0, 526.48, 398.0], "rk": "an-000412", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[0, 22, "em"]], "nid": "n7769c60f54"}, {"type": "heading", "text": "the findings of the original race to lead report are still relevant three years later", "page": 5, "bbox": [113.31, 329.21, 484.82, 352.04], "rk": "an-000413", "data": {"font": "Whitney-MediumSC", "weight": 460, "size": 13.0, "color": "#a8801a"}, "level": 5, "id": "the-findings-of-the-original-race-to-lead-report-are-still-r", "nid": "n8d9878a978"}, {"type": "paragraph", "text": "Race to Lead Revisited confirms findings in the original 2017 report that people of color have similar leadership qualifications as white respondents. As in the first Race to Lead report, more people of color aspire to become nonprofit leaders than their white counterparts, and the 2019 results show the gap in ambition between the two groups is widening. In contrast to three years prior, people of color were substantially more likely to state that race is a barrier to their advancement, while white respondents were more likely to agree that their race provides a career advantage. People of all races were more likely to agree with statements describing obstacles people of color face in obtaining leadership positions. Both these findings point to greater awareness of the problem but little change in actual conditions. There were incremental improvements among all respondents about the career support available to them, and respondents overall reported fewer instances of encountering specific career obstacles. However, white respondents reported more types of support and fewer challenges than people of color, and the gap between the two groups on these experiences either remained constant or grew compared to the original Race to Lead report. For example, more people reported that they had mentors at work during their career, but the", "page": 5, "bbox": [113.27, 99.0, 534.77, 316.0], "rk": "an-000414", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000", "indent": 4.1}, "emph": [[0, 22, "em"], [167, 179, "em"], [1237, 1249, "em"]], "nid": "nda593cb7e1"}, {"type": "paragraph", "text": "responses showed significant variance, with women of color and gender non-conforming people of color 6 the least likely to report they had an internal workplace mentor, and white men and white women the most likely.7", "page": 6, "bbox": [113.34, 661.03, 510.64, 702.0], "rk": "an-000418", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "marks": [[0, 23, "#ffffff"], [25, 42, "#ffffff"], [44, 49, "#ffffff"], [51, 75, "#ffffff"], [77, 83, "#ffffff"], [85, 91, "#ffffff"]], "nid": "nf16113fb7f", "refs": [[101, 102, 6], [215, 216, 7]]}, {"type": "figure", "src": "images/fig-004.png", "width": 633, "height": 157, "alt": "Figure from page 6", "page": 6, "bbox": [-10.31, 704.0, 622.2, 860.93], "rk": "an-000417", "data": {"region": "an-000093", "svg": "images/fig-004.svg"}, "nid": "nee28fb7e95"}, {"type": "heading", "text": "there is a white advantage in the nonprofit sector", "page": 6, "bbox": [113.31, 630.7, 398.16, 637.54], "rk": "an-000419", "data": {"font": "Whitney-MediumSC", "weight": 460, "size": 13.0, "color": "#a8801a"}, "level": 5, "id": "there-is-a-white-advantage-in-the-nonprofit-sector", "nid": "ne3b8977c4a"}, {"type": "paragraph", "text": "This report categorizes the nonprofit workplaces of survey respondents into three organizational types: White-run organizations in which the board and staff leadership is more than 75% white; POC-led organizations in which more than 50% of the board and staff leadership are people of color; and All Other organizations with leadership configurations in between the other two categories. Notably, the All Other category also skews significantly toward leadership demographics that are predominantly white. Among these three organization types, almost half of survey respondents worked in White-run organizations, followed closely by All Other organizational configurations, and a much smaller share of survey respondents worked in POC-led organizations. People of color in White-run organizations reported the least positive experiences compared to people of color working in the two other organizational categories. The white advantage is also evident in the financial status of both organizations and individuals in the nonprofit sector. White-run organizations are more likely to have larger organizational budgets than those led by people of color. Also, white people in the sector are more likely than peers of color to have another source of household income, more likely to receive additional pay from their nonprofit employer like bonuses or cost of living increases, and less likely to support other family members outside their household.", "page": 6, "bbox": [113.27, 384.5, 533.98, 617.5], "rk": "an-000420", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "n7d320c6476"}, {"type": "heading", "text": "diversity, equity, and inclusion (dei) efforts are widespread throughout the sector and people are uncertain about their effectiveness", "page": 6, "bbox": [113.31, 338.2, 520.27, 361.25], "rk": "an-000421", "data": {"font": "Whitney-MediumSC", "weight": 460, "size": 13.0, "color": "#a8801a"}, "level": 5, "id": "diversity-equity-and-inclusion-dei-efforts-are-widespread-th", "nid": "n63cd96e360"}, {"type": "paragraph", "text": "New survey questions show that close to three quarters of respondents work for organizations with DEI initiatives, and training was the most frequently reported activity. Despite the prevalence of these efforts, people of color reported few shifts toward equity in the workplace. Among respondents working for White-run organizations and All Other organizations with the exception of groups led by people of color, respondent experiences with DEI efforts were less positive for people of color than white people; that racial gap shrunk among respondents working for POCled groups. Extensive DEI efforts among nonprofits seem to have resulted in increased awareness of race and equity issues among both respondents of color and white people compared to the first survey, but there are substantial differences in how people of color and white people understand the role of race in the nonprofit world. Overall, the increased awareness of race and equity has yet to produce measurable change in the racialized experiences of people working in the sector.", "page": 6, "bbox": [113.32, 141.73, 517.95, 325.0], "rk": "an-000422", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "n1bcc913674"}, {"type": "aside", "children": [{"type": "paragraph", "text": "Hundreds of write-in responses and focus group in their own words observations indicate an exhaustion experienced by people of color in the nonprofit sector.8 People of color shared reflections about the constant demands of both job responsibilities and navigating issues related to race, and particularly the intersection of race and gender. Whether their frustrations related to being among the only people of color in a predominantly white organization, or considering whether to challenge racially fraught incidents given the potential for retaliation, or simply being overlooked and unheard, these reflections exemplify the disparity of nonprofit sector experiences among people of color compared to white peers.", "page": 7, "bbox": [71.95, 501.0, 451.1, 702.11], "rk": "an-000423", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[47, 65, "strong"]], "links": [[47, 65, {"styled": true}]], "nid": "nf525d48084", "refs": [[157, 158, 8]]}, {"type": "paragraph", "text": "It is challenging constantly being the only Latina in all-white and mostly male circles. It is a constant challenge of knowing when to be strategic to stand up for my community and when I need to hold back or else be left out of decision-making circles and labeled as the ‘angry Latina.’”", "page": 7, "bbox": [360.45, 531.53, 519.8, 652.5], "rk": "an-000424", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#a8801a"}, "links": [[0, 38, {"styled": true}], [39, 74, {"styled": true}], [75, 115, {"styled": true}], [116, 150, {"styled": true}], [151, 185, {"styled": true}], [186, 225, {"styled": true}], [226, 264, {"styled": true}], [265, 288, {"styled": true}]], "nid": "nc1f16892e6"}, {"type": "paragraph", "text": "—Latina Woman", "page": 7, "bbox": [466.58, 508.75, 521.42, 514.4], "rk": "an-000425", "data": {"font": "Whitney-Book", "weight": 320, "size": 8.0, "color": "#a8801a"}, "links": [[0, 13, {"styled": true}]], "nid": "nc717e12cbf"}], "page": 7, "bbox": [-10.31, 477.0, 622.2, 860.93], "rk": "an-000426", "data": {"region": "an-000094", "fill": "#1f5c73", "stroke": "#c2c4c6"}, "borders": {"bottom": {"color": "#c2c4c6", "width": 0.5}}, "nid": "n5683d398d7"}, {"type": "paragraph", "text": "The sector’s growing engagement with DEI efforts often takes the shape of education and training, usually directed toward white staff and members of boards of directors. Focus group participants of color expressed discouragement that their organizations engaged in training but then took prolonged periods of time before making changes to actually improve the experiences of people of color ¬ if their organizations took action at all.", "page": 7, "bbox": [72.27, 405.08, 529.26, 478.08], "rk": "an-000428", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "nd515365764"}, {"type": "paragraph", "text": "Based on survey and focus group findings, Race to Lead Revisited offers recommendations for how the nonprofit sector and individual organizations can think differently and change behavior to make more significant progress toward racial equity. Although the challenges generated by the COVID-19 pandemic will likely affect the sector for months and years to come, this should not serve as a justification for nonprofits to set aside issues of race equity in the workplace. Instead, the disruption and tension of this moment can help accelerate change, as is visible in the unprecedented protest over the killing of Black people. The nonprofit sector can similarly embrace the opportunity to begin renewed work to deal with the long-term inequities and social ruptures made even more visible by the global health and economic crisis.", "page": 7, "bbox": [72.27, 261.11, 539.91, 382.08], "rk": "an-000429", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[42, 64, "em"]], "nid": "nbd7e3f5316"}, {"type": "paragraph", "text": "The data in Race to Lead Revisited indicates that people of color continue to experience racialized barriers and in fact reported their race was a barrier to advancement at even higher rates than in the 2016 survey. Increased discussion of race in the nonprofit sector may have offered respondents of color more of an opening to disclose issues of racial bias and, like white peers, to more readily identify privileges of whiteness in the workplace. To effectively make changes that mitigate the impact of systemic racial inequalities, nonprofits must extend DEI activities to include more assertive action that concretely addresses the white advantage that permeates the sector. Organizations must acknowledge and change the dynamics people of color identify that create or uphold obstacles to equity in the workplace. An investment in DEI efforts is not an item to complete on a checklist, but an ongoing process of confronting the links between race and power, understanding that change is disruptive, and pushing beyond current organizational dynamics to reduce the inequity and racism experienced by people of color in the nonprofit sector.", "page": 7, "bbox": [72.35, 69.08, 538.51, 238.08], "rk": "an-000430", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[12, 34, "em"]], "nid": "n3c1de3d22d"}, {"type": "heading", "text": "Background", "page": 8, "bbox": [73.84, 684.06, 168.38, 702.0], "rk": "an-000434", "data": {"font": "Whitney-Book", "weight": 320, "size": 20.0, "color": "#a8801a"}, "level": 3, "id": "background", "nid": "nc3599409fb"}, {"type": "figure", "src": "images/fig-005.png", "width": 633, "height": 170, "alt": "Figure from page 8", "page": 8, "bbox": [-10.31, 691.16, 622.2, 860.93], "rk": "an-000433", "data": {"region": "an-000095", "svg": "images/fig-005.svg"}, "nid": "ne98c61afc9"}, {"type": "paragraph", "text": "In the three years since the Building Movement Project conducted the first Race to Lead survey, significant changes occurred in the nonprofit sector and across the United States.9 There has been a surge of interest in race and race equity, with discussions of diversity, equity, and inclusion a common feature of nonprofit conferences and trainings. Some foundations have shifted grantmaking to focus on racial inequality and inequity, and others have started more explicitly addressing the centrality of race in the issues they fund. Changes in the national political environment have been considerably less positive. The 2016 presidential election several months after the first Race to Lead survey ushered in new national leadership that openly embraced racist rhetoric and policies.", "page": 8, "bbox": [72.27, 550.62, 537.09, 671.62], "rk": "an-000435", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[75, 87, "em"], [681, 693, "em"]], "nid": "nacfd1d7674", "refs": [[178, 179, 9]]}, {"type": "paragraph", "text": "The original Race to Lead survey explored why there were so few leaders of color in the nonprofit sector. Leadership programs for people of color have focused on training participants to be better prepared for top leadership positions, emblematic of the assumption that people of color do not have the experience or skills of their white peers. But the survey results demonstrated that people of color were equally qualified as white respondents, and that the sector’s investment in the personal leadership skills of individual people of color failed to address the structures that were restricting their advancement opportunities. Three years later, BMP conducted a follow-up survey, and this report is the first national analysis of the resulting data.", "page": 8, "bbox": [72.32, 422.62, 523.39, 527.62], "rk": "an-000436", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[13, 25, "em"]], "nid": "nc36fea62e8"}, {"type": "paragraph", "text": "Race to Lead Revisited explores what has changed regarding race and leadership in the nonprofit sector in the past three years, especially given the dramatically different national landscape and the enormous nonprofit sector investment in diversity, equity, and inclusion initiatives. Subsequent publications will explore subsectors of responses from key demographic groups, as well as several regionally focused reports from areas where the Building Movement Project partnered with local organizations and generated sufficient response rates for a meaningful place-based analysis.", "page": 8, "bbox": [72.45, 310.62, 529.37, 399.62], "rk": "an-000437", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[0, 22, "em"]], "nid": "n7ede5e765a"}, {"type": "heading", "text": "Methodology", "page": 8, "bbox": [73.54, 252.86, 182.74, 270.8], "rk": "an-000438", "data": {"font": "Whitney-Book", "weight": 320, "size": 20.0, "color": "#a8801a"}, "level": 3, "id": "methodology", "nid": "ne480fc8626"}, {"type": "paragraph", "text": "Race to Lead Revisited builds on questions from the original 2016 survey, asking each respondent about their personal background, career plans, level of career support, and perceptions on race and leadership in the nonprofit sector. It also collected data on the organizations that employ survey respondents. New sections in the 2019 survey explored respondent experiences with diversity, equity, and inclusion activities in their organization, their current workplace experience, and their current and past financial situation.", "page": 8, "bbox": [72.27, 167.42, 537.08, 240.42], "rk": "an-000439", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[0, 22, "em"]], "nid": "n52361e6d3e"}, {"type": "paragraph", "text": "The 2019 Race to Lead survey was distributed and conducted online. Respondents may include people who answered the prior survey three years earlier, alongside new respondents. The survey link was promoted in the summer of 2019 through the Building Movement Project’s online newsletter list of almost 10,000 people, outreach by partner organizations, and social media outlets including Facebook, Instagram, LinkedIn, and Twitter.", "page": 8, "bbox": [72.27, 87.42, 538.39, 144.42], "rk": "an-000440", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[9, 21, "em"]], "nid": "n0c351ae744"}, {"type": "figure", "src": "images/fig-006.png", "width": 633, "height": 158, "alt": "Figure from page 9", "page": 9, "bbox": [-10.31, 703.35, 622.2, 860.93], "rk": "an-000443", "data": {"region": "an-000097", "svg": "images/fig-006.svg"}, "nid": "n61c1552f6f"}, {"type": "paragraph", "text": "The survey was open for eight weeks. The result is a convenience sample 10 of those who work for pay in the nonprofit sector in the United States.11 Out of more than 8,000 people who started the survey, 5,261 respondents were included in the final dataset. The Building Movement Project supplemented the survey data through focus groups with nonprofit employees in Albuquerque, Austin, Boston, Detroit, Memphis, and Milwaukee during the fall and winter months of 2019-2020.", "page": 9, "bbox": [72.23, 629.87, 539.61, 701.35], "rk": "an-000444", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "marks": [[0, 15, "#ffffff"], [17, 24, "#ffffff"], [26, 42, "#ffffff"], [44, 53, "#ffffff"], [55, 69, "#ffffff"], [72, 97, "#ffffff"], [99, 106, "#ffffff"]], "nid": "n9cb9c4a0de", "refs": [[72, 74, 10], [146, 148, 11]]}, {"type": "heading", "text": "Demographics", "page": 9, "bbox": [73.84, 570.36, 191.9, 588.36], "rk": "an-000445", "data": {"font": "Whitney-Book", "weight": 320, "size": 20.0, "color": "#a8801a"}, "level": 3, "id": "demographics", "nid": "n2a727e17a4"}, {"type": "paragraph", "text": "The composition of the 5,261 survey respondents was remarkably similar to the more than 4,000 participants in the original Race to Lead data three years prior. Respondents came from all 50 states and the District of Columbia (Figure 1). The demographics of the 2019 Race to Lead Revisited sample resembled the 2016 sample in race/ethnicity, immigrant experience, sexuality, and gender.", "page": 9, "bbox": [72.35, 500.98, 530.4, 557.98], "rk": "an-000446", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[123, 135, "em"], [225, 235, "em"], [266, 288, "em"]], "nid": "n02dd903e84"}, {"type": "figure", "src": "images/fig-007.png", "width": 467, "height": 309, "alt": "figure 1 | percentage of survey respondents by state and the district of columbia", "page": 9, "bbox": [72.58, 141.92, 539.26, 450.51], "rk": "an-000449", "data": {"region": "an-000207", "svg": "images/fig-007.svg"}, "nid": "n8821741791", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 1 | percentage of survey respondents by state and the district of columbia", "page": 9, "bbox": [72.65, 463.33, 392.75, 471.5], "rk": "an-000449", "nid": "n6af3ae57ef"}], "page": 9, "bbox": [72.65, 463.33, 392.75, 471.5], "rk": "an-000449", "variant": "title", "nid": "nb87fcf25cb"}]}, {"type": "figure", "src": "images/fig-008.png", "width": 633, "height": 157, "alt": "Figure from page 10", "page": 10, "bbox": [-10.31, 704.09, 622.2, 860.93], "rk": "an-000452", "data": {"region": "an-000100", "svg": "images/fig-008.svg"}, "nid": "nf0ffd2cd5f"}, {"type": "paragraph", "text": "The race/ethnicity breakdown of respondents (Figure 2) is within one percentage point of the 2016 sample. In 2019, 41% of respondents identified as people of color, including 14% African American/Black; 10% Latinx/ Hispanic; 7% Asian American; 1% Native American/Indigenous; less than 1% Arab American;12 and 8% multiracial.13", "page": 10, "bbox": [72.35, 646.73, 526.53, 702.09], "rk": "an-000453", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[44, 54, "em"]], "nid": "n01910d985e", "refs": [[302, 304, 12], [324, 326, 13]]}, {"type": "figure", "src": "images/fig-009.png", "width": 437, "height": 205, "alt": "figure 2 | race/ethnicity", "page": 10, "bbox": [86.98, 396.53, 523.5, 601.95], "rk": "an-000456", "data": {"region": "an-000208", "svg": "images/fig-009.svg"}, "nid": "n138d6d2a12", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 2 | race/ethnicity", "page": 10, "bbox": [72.65, 616.34, 172.9, 624.5], "rk": "an-000456", "nid": "n111972e60b"}], "page": 10, "bbox": [72.65, 616.34, 172.9, 624.5], "rk": "an-000456", "variant": "title", "nid": "ne7799df700"}]}, {"type": "paragraph", "text": "Immigration history (Figure 3) was also within one percentage point of the original survey, with 10% of respondents reporting they were immigrants and 17% children of immigrants. Figure 4 shows the percentage of respondents identifying as LBGTQ+ (lesbian/gay/bisexual/transgender/queer) was 21%, identical to the 2016 sample.14 In the 2019 dataset, 81% of respondents identified as women compared to 78% in 2016, with three percentage points fewer men (16%) and the same percentage (3%) identifying as gender non-conforming (see Figure 5 on the following page).", "page": 10, "bbox": [72.45, 289.0, 537.54, 378.09], "rk": "an-000457", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[20, 30, "em"], [179, 187, "em"], [529, 537, "em"]], "nid": "n043cf077d2", "refs": [[325, 327, 14]]}, {"type": "figure", "src": "images/fig-010.png", "width": 245, "height": 167, "alt": "figure 3 | immigration experience", "page": 10, "bbox": [87.02, 70.3, 332.34, 237.45], "rk": "an-000460", "data": {"region": "an-000209", "svg": "images/fig-010.svg"}, "nid": "na39d6364ae", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 3 | immigration experience", "page": 10, "bbox": [72.65, 251.84, 205.97, 260.0], "rk": "an-000460", "nid": "n92cd0b626f"}], "page": 10, "bbox": [72.65, 251.84, 205.97, 260.0], "rk": "an-000460", "variant": "title", "nid": "n52dc5aa52a"}]}, {"type": "figure", "src": "images/fig-011.png", "width": 154, "height": 175, "alt": "figure 4 | sexual orientation", "page": 10, "bbox": [382.0, 63.1, 536.0, 238.12], "rk": "an-000463", "data": {"region": "an-000210", "svg": "images/fig-011.svg"}, "nid": "nddd441eafd", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 4 | sexual orientation", "page": 10, "bbox": [378.65, 251.84, 495.85, 260.0], "rk": "an-000463", "nid": "n808d7e235c"}], "page": 10, "bbox": [378.65, 251.84, 495.85, 260.0], "rk": "an-000463", "variant": "title", "nid": "n7c06d8e416"}]}, {"type": "figure", "src": "images/fig-012.png", "width": 633, "height": 226, "alt": "figure 5 | gender identity", "page": 11, "bbox": [-10.31, 460.85, 622.2, 687.34], "rk": "an-000466", "data": {"region": "an-000211", "svg": "images/fig-012.svg"}, "nid": "nae87a13529", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 5 | gender identity", "page": 11, "bbox": [72.65, 688.34, 176.42, 696.5], "rk": "an-000466", "marks": [[0, 8, "#ffffff"], [10, 16, "#ffffff"], [19, 26, "#ffffff"]], "nid": "n7a8f36c94f"}], "page": 11, "bbox": [72.65, 688.34, 176.42, 696.5], "rk": "an-000466", "variant": "title", "nid": "n73fa8c52e5"}]}, {"type": "paragraph", "text": "In a new survey question, 10% of respondents—both people of color and white people—reported having a disability. Figure 6 shows that the type of disability most often reported was “mental health” at 38%. Motor disability made up 12% of total disabilities, followed by sensory disability and learning disability, both at 10%. Sixteen percent of respondents with a disability selected more than one disability category.", "page": 11, "bbox": [72.49, 361.5, 523.25, 418.5], "rk": "an-000467", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[113, 121, "em"]], "nid": "n8a7de56f0f"}, {"type": "figure", "src": "images/fig-013.png", "width": 233, "height": 208, "alt": "figure 6 | respondents with disabilities by type", "page": 11, "bbox": [73.43, 94.34, 306.32, 302.0], "rk": "an-000470", "data": {"region": "an-000212", "svg": "images/fig-013.svg"}, "nid": "n76b87eb3b9", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 6 | respondents with disabilities by type", "page": 11, "bbox": [72.65, 323.83, 258.55, 332.0], "rk": "an-000470", "nid": "nb008e1bad4"}], "page": 11, "bbox": [72.65, 323.83, 258.55, 332.0], "rk": "an-000470", "variant": "title", "nid": "nf8e07bffce"}]}, {"type": "figure", "src": "images/fig-014.png", "width": 633, "height": 157, "alt": "Figure from page 12", "page": 12, "bbox": [-10.31, 704.0, 622.2, 860.93], "rk": "an-000473", "data": {"region": "an-000109", "svg": "images/fig-014.svg"}, "nid": "nea665d424e"}, {"type": "paragraph", "text": "The greatest difference between the 2016 and 2019 samples was age, as seen in Figure 7. Millennials made up almost half (47%) of respondents compared to 38% three years earlier.15 There were five percentage points fewer respondents in Generation X and four percentage points fewer respondents in the Baby Boom generation. This may reflect shifts in overall workplace age demographics between the two surveys; a 2018 analysis from the Pew Research Center notes that Millennials have become the largest share of the U.S. workforce.16", "page": 12, "bbox": [72.35, 629.03, 541.94, 702.0], "rk": "an-000474", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[78, 86, "em"]], "marks": [[0, 17, "#ffffff"], [19, 25, "#ffffff"], [27, 50, "#ffffff"], [52, 67, "#ffffff"], [69, 76, "#ffffff"], [78, 86, "#ffffff"], [88, 95, "#ffffff"], [97, 103, "#ffffff"], [105, 107, "#ffffff"]], "nid": "n87039a1585", "refs": [[177, 179, 15], [529, 531, 16]]}, {"type": "figure", "src": "images/fig-015.png", "width": 380, "height": 193, "alt": "figure 7 | age/generation", "page": 12, "bbox": [80.5, 383.5, 460.35, 576.79], "rk": "an-000477", "data": {"region": "an-000213", "svg": "images/fig-015.svg"}, "nid": "n335c5e73fb", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 7 | age/generation", "page": 12, "bbox": [72.65, 589.34, 175.92, 597.5], "rk": "an-000477", "nid": "n62f6c27c91"}], "page": 12, "bbox": [72.65, 589.34, 175.92, 597.5], "rk": "an-000477", "variant": "title", "nid": "n06ad502f75"}]}, {"type": "heading", "text": "key finding 1: The Same Story", "page": 13, "bbox": [146.16, 697.59, 510.93, 724.5], "rk": "an-000478", "data": {"font": "Whitney-Book", "weight": 320, "size": 30.0, "color": "#ffffff", "bg": "#1f5c73"}, "level": 1, "id": "key-finding-1-the-same-story", "nid": "nf7328638df"}, {"type": "figure", "src": "images/fig-016.png", "width": 633, "height": 170, "alt": "Figure from page 13", "page": 13, "bbox": [-10.31, 655.16, 622.2, 824.93], "rk": "an-000481", "data": {"region": "an-000111", "svg": "images/fig-016.svg"}, "nid": "n586dcb131b"}, {"type": "paragraph", "text": "The first Race to Lead report found that people of color and white respondents were equally qualified, and people of color were more likely to aspire to top leadership positions in nonprofit organizations. The findings challenged a common narrative that people of color were not as prepared or interested regarding nonprofit leadership positions. The 2016 survey also found that more than a third of people of color reported that their race/ethnicity negatively impacted their career advancement and all respondents—especially people of color—believed that people of color interested in nonprofit leadership positions faced racialized barriers to advancement.", "page": 13, "bbox": [72.27, 430.73, 307.62, 630.0], "rk": "an-000482", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "emph": [[10, 22, "em"]], "nid": "n11a27fd35c"}, {"type": "figure", "src": "images/fig-017.png", "width": 166, "height": 447, "alt": "figure 8 | educational attainment", "page": 13, "bbox": [356.98, 132.09, 522.5, 579.45], "rk": "an-000485", "data": {"region": "an-000214", "svg": "images/fig-017.svg"}, "nid": "n42d30a30f1", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "figure 8 | educational attainment", "page": 13, "bbox": [342.65, 593.84, 481.22, 602.0], "rk": "an-000485", "nid": "n00db04607c"}], "page": 13, "bbox": [342.65, 593.84, 481.22, 602.0], "rk": "an-000485", "variant": "title", "nid": "n9c26dcd24a"}]}, {"type": "paragraph", "text": "Findings in the 2019 data echoed these results, with some important changes. A higher percentage of people of color answered that race/ethnicity was negatively impacting their career advancement and a higher percentage of white respondents reported that their race/ethnicity was a positive factor in their career. There were small increases in the percentage of respondents who reported that they experienced various types of career support in their organization and decreases in the percentage of respondents who reported that they faced specific challenges. However, the gaps in the responses between people of color and white people remained constant or increased, with people of color less likely to report workplace support and more likely to report workplace challenges. Overall, 2019 respondents were more likely than those in 2016 to agree that people of color face barriers in seeking top leadership jobs, which seems to reflect an increased awareness of issues related to race and racism in the nonprofit sector.", "page": 13, "bbox": [72.27, 109.0, 306.91, 406.0], "rk": "an-000486", "data": {"font": "Whitney-Book", "weight": 320, "size": 10.0, "color": "#000000"}, "nid": "n389b96e89a"}, {"type": "heading", "text": "Still Eager and Educated", "page": 14, "bbox": [73.22, 684.06, 269.28, 702.0], "rk": "an-000490", "data": {"font": "Whitney-Book", "weight": 320, "size": 20.0, "color": "#a8801a"}, "level": 3, "id": "still-eager-and-educated", "nid": "ne4cf8f314c"}, {"type": "figure", "src": "images/fig-018.png", "width": 633, "height": 170, "alt": "Figure from page 14", "page": 14, "bbox": [-10.31, 691.16, 622.2, 860.93], "rk": "an-000489", "data": {"region": "an-000115", "svg": "images/fig-018.svg"}, "nid": "na00624bd37"}, {"type": "paragraph", "text": 