{"irVersion": 1, "title": "FOUNDATIONS RESPOND TO CRISIS:", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0], "23": [612.0, 792.0], "24": [612.0, 792.0], "25": [612.0, 792.0], "26": [612.0, 792.0], "27": [612.0, 792.0], "28": [612.0, 792.0], "29": [612.0, 792.0], "30": [612.0, 792.0], "31": [612.0, 792.0], "32": [612.0, 792.0], "33": [612.0, 792.0], "34": [612.0, 792.0], "35": [612.0, 792.0], "36": [612.0, 792.0]}, "questions": [{"qid": "qab85984e7f", "nid": "nb395873bc0", "page": 2, "kind": "hard-returns", "prompt": "“For more information on CEP, please visit www.cep.org. This …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q28c7b1e17f", "nid": "n88045b598d", "page": 7, "kind": "heading-or-paragraph", "prompt": "“Responding to Communities Most Affected by the Pandemic” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qd74c93f302", "nid": "n33e4ad843c", "page": 15, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q9080f90508", "nid": "n7b001a7d69", "page": 16, "kind": "heading-or-paragraph", "prompt": "“Incorporating Racial Equity into the Way Foundations Work” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qf0664b6301", "nid": "n7f3d9c3d58", "page": 17, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q836686519e", "nid": "n25ea721832", "page": 18, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qb307d2ddfd", "nid": "ne2f9b5424b", "page": 19, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q06cb3683ed", "nid": "ne2f9b5424b", "page": 19, "kind": "caption", "prompt": "Is “*Note: Response options in the survey were exactly as listed” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qc211366a1c", "nid": "n8c0df641f2", "page": 20, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qb3927efb73", "nid": "n4fc78b51d3", "page": 21, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qdf49ccc930", "nid": "n62e962b1a9", "page": 24, "kind": "heading-or-paragraph", "prompt": "“Survey Populations” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q6d0e4bc031", "nid": "ndbdc09848e", "page": 25, "kind": "heading-or-paragraph", "prompt": "“Survey Sample Characteristics” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q1d31670bf8", "nid": "n1450316802", "page": 26, "kind": "heading-or-paragraph", "prompt": "“Survey Administration” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qc681c6bc62", "nid": "nc3f846326e", "page": 26, "kind": "heading-or-paragraph", "prompt": "“Survey Respondent Demographics” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qb8c911a37a", "nid": "n6a9615f0be", "page": 27, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q33ff17e1e9", "nid": "n27090b409e", "page": 27, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qbc691b4079", "nid": "n1d4d951dbd", "page": 28, "kind": "heading-or-paragraph", "prompt": "“Response Bias” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q302f22d7ce", "nid": "n44ef748fb5", "page": 28, "kind": "heading-or-paragraph", "prompt": "“Survey Instruments” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qfa5bfc3738", "nid": "n5b166d6af9", "page": 29, "kind": "heading-or-paragraph", "prompt": "“Quantitative Analysis of Survey Data” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qd85372dd0a", "nid": "n1843df0cd1", "page": 29, "kind": "heading-or-paragraph", "prompt": "“Qualitative Analysis of Survey Data” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q1ff27d2a82", "nid": "na18e6df3e5", "page": 30, "kind": "heading-or-paragraph", "prompt": "“Interview Population” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qee0c3ce33d", "nid": "n747a5c851d", "page": 30, "kind": "heading-or-paragraph", "prompt": "“Sample Demographics” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qd122596de8", "nid": "n35f1ac7034", "page": 31, "kind": "heading-or-paragraph", "prompt": "“Interview Protocol” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q0b4865c0b6", "nid": "ne0d27f483d", "page": 31, "kind": "heading-or-paragraph", "prompt": "“Data Collection” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q921ee3c168", "nid": "n3fbd872249", "page": 31, "kind": "heading-or-paragraph", "prompt": "“Data Analysis” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qaa137132fc", "nid": "na7704451ee", "page": 18, "kind": "indent", "prompt": "“As this national reckoning about race and privileg…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q03031f42d5", "nid": "nad74addbd1", "page": 20, "kind": "indent", "prompt": "“I am a person of color leading this foundation, an…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q5f3e61fb52", "nid": "nd57d4c1a26", "page": 21, "kind": "indent", "prompt": "“Historically, our community foundation hasn’t repr…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q7b7d5210cc", "nid": "n2225b69977", "page": 24, "kind": "indent", "prompt": "“categorized as an independent foundation, health c…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q5e1e09d6f3", "nid": "n4284e9d79d", "page": 24, "kind": "indent", "prompt": "“was based in the United States;…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qba18f5b60c", "nid": "ne34cd8a6e9", "page": 24, "kind": "indent", "prompt": "“was categorized as an independent, health conversi…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qd2d132a158", "nid": "n0295badd6f", "page": 25, "kind": "indent", "prompt": "“a title of president, CEO, executive director, or …” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 70, "out": 70, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 1966, "out": 1966, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 2063, "out": 2063, "claimed": 0, "moved": 406, "lost": 0}, "4": {"in": 1339, "out": 1335, "claimed": 138, "moved": 0, "lost": 0}, "5": {"in": 1129, "out": 1129, "claimed": 29, "moved": 237, "lost": 0}, "6": {"in": 322, "out": 322, "claimed": 0, "moved": 0, "lost": 0}, "7": {"in": 935, "out": 437, "claimed": 498, "moved": 223, "lost": 0}, "8": {"in": 2107, "out": 2107, "claimed": 429, "moved": 391, "lost": 0}, "9": {"in": 1463, "out": 644, "claimed": 1021, "moved": 0, "lost": 0}, "10": {"in": 1252, "out": 7, "claimed": 1352, "moved": 0, "lost": 0}, "11": {"in": 1226, "out": 563, "claimed": 663, "moved": 280, "lost": 0}, "12": {"in": 661, "out": 7, "claimed": 654, "moved": 0, "lost": 0}, "13": {"in": 1353, "out": 626, "claimed": 727, "moved": 0, "lost": 0}, "14": {"in": 2129, "out": 2129, "claimed": 535, "moved": 203, "lost": 0}, "15": {"in": 1704, "out": 1582, "claimed": 302, "moved": 189, "lost": 0}, "16": {"in": 2284, "out": 2437, "claimed": 0, "moved": 495, "lost": 0}, "17": {"in": 2385, "out": 1943, "claimed": 578, "moved": 323, "lost": 0}, "18": {"in": 2670, "out": 2417, "claimed": 506, "moved": 0, "lost": 0}, "19": {"in": 1638, "out": 1406, "claimed": 432, "moved": 230, "lost": 0}, "20": {"in": 2673, "out": 2566, "claimed": 123, "moved": 760, "lost": 0}, "21": {"in": 2062, "out": 1829, "claimed": 249, "moved": 254, "lost": 0}, "22": {"in": 711, "out": 794, "claimed": 10, "moved": 0, "lost": 0}, "23": {"in": 2371, "out": 2278, "claimed": 0, "moved": 200, "lost": 0}, "24": {"in": 1601, "out": 1601, "claimed": 0, "moved": 173, "lost": 0}, "25": {"in": 1826, "out": 1826, "claimed": 0, "moved": 81, "lost": 0}, "26": {"in": 1059, "out": 840, "claimed": 397, "moved": 0, "lost": 0}, "27": {"in": 563, "out": 197, "claimed": 677, "moved": 0, "lost": 0}, "28": {"in": 2166, "out": 2166, "claimed": 0, "moved": 0, "lost": 0}, "29": {"in": 1074, "out": 1074, "claimed": 0, "moved": 0, "lost": 0}, "30": {"in": 1334, "out": 1146, "claimed": 376, "moved": 0, "lost": 0}, "31": {"in": 1667, "out": 1667, "claimed": 0, "moved": 0, "lost": 0}, "32": {"in": 2562, "out": 5504, "claimed": 0, "moved": 0, "lost": 0}, "33": {"in": 2879, "out": 5370, "claimed": 0, "moved": 0, "lost": 0}, "34": {"in": 2517, "out": 5034, "claimed": 0, "moved": 0, "lost": 0}, "36": {"in": 122, "out": 244, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 55883, "totalLost": 0}, "fonts_embed": {"Calibri-Bold": {"file": "fonts/Calibri-Bold.otf", "weight": 700, "italic": false, "coverage": 1.0, "complete": true}, "Calibri": {"file": "fonts/Calibri.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "Calibri-Italic": {"file": "fonts/Calibri-Italic.otf", "weight": 400, "italic": true, "coverage": 1.0, "complete": true}, "Wingdings3": {"file": "fonts/Wingdings3.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "Merriweather-Bold": {"file": "fonts/Merriweather-Bold.otf", "weight": 700, "italic": false, "coverage": 1.0, "complete": true}, "Calibri-Light": {"file": "fonts/Calibri-Light.otf", "weight": 300, "italic": false, "coverage": 1.0, "complete": true}, "Merriweather-Regular": {"file": "fonts/Merriweather-Regular.otf", "weight": 400, "italic": false, "coverage": 0.973, "complete": false}, "Merriweather-Italic": {"file": "fonts/Merriweather-Italic.otf", "weight": 400, "italic": true, "coverage": 0.98, "complete": true}, "Calibri-BoldItalic": {"file": "fonts/Calibri-BoldItalic.otf", "weight": 700, "italic": true, "coverage": 1.0, "complete": true}}, "fonts_complete": false, "tagged": {"verdict": "full", "structPages": 31, "totalPages": 31}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": [], "notes_no_ref": ["11", "675"], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-000710", "data": {}, "nid": "n1de7bbcba8"}, {"type": "heading", "text": "FOUNDATIONS RESPOND TO CRISIS:", "page": 1, "bbox": [308.56, 251.74, 561.81, 357.86], "rk": "an-000310", "data": {"font": "Calibri-Bold", "weight": 700, "size": 40.0, "color": "#ffffff", "role": "Figure"}, "level": 1, "id": "foundations-respond-to-crisis", "nid": "ndd13b7d9d9"}, {"type": "figure", "src": "images/fig-001.png", "width": 725, "height": 515, "alt": "Figure from page 1", "page": 1, "bbox": [-67.62, 320.11, 657.09, 834.72], "rk": "an-000309", "data": {"region": "an-000183", "svg": "images/fig-001.svg"}, "nid": "n2695a6f349"}, {"type": "heading", "text": "Toward Equity?", "page": 1, "bbox": [307.28, 205.06, 549.56, 239.26], "rk": "an-000311", "data": {"font": "Calibri", "weight": 400, "size": 40.0, "color": "#ffffff", "role": "Figure"}, "level": 1, "id": "toward-equity", "nid": "n9348403e3b"}, {"type": "heading", "text": "The Second in a Series of Three Reports", "page": 1, "bbox": [307.99, 123.32, 543.95, 175.6], "rk": "an-000312", "data": {"font": "Calibri-Italic", "weight": 400, "size": 26.0, "color": "#15364f", "role": "Figure"}, "level": 3, "id": "the-second-in-a-series-of-three-reports", "nid": "n82b7070acd"}, {"type": "heading", "text": "FOUNDATIONS RESPOND TO CRISIS:", "page": 2, "bbox": [56.07, 715.2, 505.54, 734.79], "rk": "an-000313", "data": {"font": "Calibri-Bold", "weight": 700, "size": 30.0, "color": "#f5bc3b", "role": "P"}, "level": 2, "id": "foundations-respond-to-crisis-2", "nid": "n0a3b9fd862"}, {"type": "heading", "text": "Toward Equity?", "page": 2, "bbox": [54.21, 681.19, 238.46, 706.84], "rk": "an-000314", "data": {"font": "Calibri", "weight": 400, "size": 30.0, "color": "#f5bc3b", "role": "P"}, "level": 2, "id": "toward-equity-2", "nid": "nab5fc2de56"}, {"type": "paragraph", "text": "The Second in a Series of Three Reports", "page": 2, "bbox": [55.76, 654.11, 400.68, 673.05], "rk": "an-000316", "data": {"font": "Calibri-Italic", "weight": 400, "size": 22.0, "color": "#ffffff", "role": "P"}, "nid": "nf39171d454"}, {"type": "paragraph", "text": "AUTHORS", "page": 2, "bbox": [54.37, 629.88, 105.52, 637.72], "rk": "an-000317", "data": {"font": "Calibri-Bold", "weight": 700, "size": 12.0, "color": "#15364f", "role": "P"}, "nid": "nf122095767"}, {"type": "paragraph", "text": "Ellie Buteau and Naomi Orensten", "page": 2, "bbox": [55.01, 614.9, 214.32, 623.16], "rk": "an-000318", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "nec1ac06e10"}, {"type": "heading", "text": "PROJECT TEAM", "page": 2, "bbox": [55.06, 592.68, 133.23, 600.52], "rk": "an-000319", "data": {"font": "Calibri-Bold", "weight": 700, "size": 12.0, "color": "#15364f", "role": "P"}, "level": 6, "id": "project-team", "nid": "nac849a0f43"}, {"type": "paragraph", "text": "Ellie Buteau, Kate Gehling, Katarina Malmgren, Satia Marotta, Hannah Martin, and Naomi Orensten", "page": 2, "bbox": [55.01, 575.68, 534.74, 586.08], "rk": "an-000320", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "n779549e596"}, {"type": "heading", "text": "FOR MORE INFORMATION, CONTACT", "page": 2, "bbox": [55.06, 553.9, 248.29, 563.32], "rk": "an-000321", "data": {"font": "Calibri-Bold", "weight": 700, "size": 12.0, "color": "#15364f", "role": "P"}, "level": 6, "id": "for-more-information-contact", "nid": "nf8af86774b"}, {"type": "paragraph", "text": "Ellie Buteau, Ph.D. Vice President, Research 617-492-0800 ext. 213 ellieb@cep.org", "page": 2, "bbox": [54.2, 493.48, 172.37, 548.76], "rk": "an-000322", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "n551d0c4abe"}, {"type": "heading", "text": "ABOUT THE CENTER FOR EFFECTIVE PHILANTHROPY", "page": 2, "bbox": [54.37, 473.28, 328.54, 481.12], "rk": "an-000323", "data": {"font": "Calibri-Bold", "weight": 700, "size": 12.0, "color": "#15364f", "role": "P"}, "level": 6, "id": "about-the-center-for-effective-philanthropy", "nid": "n8b8bb49d8b"}, {"type": "paragraph", "text": "The mission of the Center for Effective Philanthropy (CEP) is to provide data and create insight so philanthropic funders can better define, assess, and improve their effectiveness—and, as a result, their intended impact.", "page": 2, "bbox": [54.08, 426.28, 555.59, 466.84], "rk": "an-000324", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "nea55d48d9e"}, {"type": "paragraph", "text": "ACKNOWLEDGMENTS", "page": 2, "bbox": [54.37, 404.28, 169.17, 412.12], "rk": "an-000325", "data": {"font": "Calibri-Bold", "weight": 700, "size": 12.0, "color": "#15364f", "role": "P"}, "nid": "n7806868ac3"}, {"type": "paragraph", "text": "We are very appreciative of the support of the Ford Foundation, which provided funding for this research.", "page": 2, "bbox": [54.36, 387.28, 557.81, 397.73], "rk": "an-000326", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "n36c7f02225"}, {"type": "paragraph", "text": "We would also like to thank the following foundations for funding this research effort: Charles and Lynn Schusterman Family Foundation, The David and Lucile Packard Foundation, Raikes Foundation, Weingart Foundation, and William and Flora Hewlett Foundation.", "page": 2, "bbox": [54.36, 297.07, 558.18, 337.09], "rk": "an-000327", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "n8b4cb68470"}, {"type": "paragraph", "text": "We are grateful to Chris Cardona, John Esterle, Aimée Fribourg, Rella Kaplowitz, Lindsay Louie, Hilary Pennington, Kathy Reich, Tony Richardson, Bess Rothenberg, Sarah Stachowiak, Valerie Threlfall, Melinda Tuan, and Lori Villarosa for providing feedback on initial drafts of the surveys used for this research. We would like to thank Elizabeth Brown, Chris Cardona, John Esterle, Hilary Pennington, Kathy Reich, Bess Rothenberg, and Jeff Smith for providing feedback on an initial version of the interview protocol. We are further appreciative of Chris Cardona, Aaron Dorfman, John Esterle, Rella Kaplowitz, Matan Koch, Jennifer Laszlo Mizrahi, Stephanie Peng, Hilary Pennington, Kathy Reich, Bess Rothenberg, Erik Stegman, Melissa Sines, Lori Villarosa, and Anne Wallestad for providing feedback on an earlier draft of this report. The authors would like to thank CEP President Phil Buchanan for his contributions to the research and Intend Creative for its design of the report.", "page": 2, "bbox": [54.08, 137.64, 560.28, 283.1], "rk": "an-000328", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "n3a00bb03fe"}, {"type": "paragraph", "text": "This research is based on CEP’s independent data analyses, and CEP is solely responsible for its content. The report does not necessarily reflect the individual views of the funder, advisers, or others listed throughout this report.", "page": 2, "bbox": [54.08, 83.64, 558.78, 123.97], "rk": "an-000329", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "n06716cdd9c"}, {"type": "paragraph", "text": "For more information on CEP, please visit www.cep.org. This work is licensed under the Creative Commons BY-NC-ND license. © 2020. The Center for Effective Philanthropy, Inc. All rights reserved.", "page": 2, "bbox": [54.08, 29.64, 390.81, 70.09], "rk": "an-000330", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#ffffff", "role": "P"}, "nid": "nb395873bc0", "breaks": [54, 121]}, {"type": "heading", "text": "Introduction", "page": 3, "bbox": [56.07, 715.2, 207.45, 736.14], "rk": "an-000333", "data": {"font": "Calibri-Bold", "weight": 700, "size": 30.0, "color": "#80afc6", "role": "P"}, "level": 2, "id": "introduction", "nid": "n21af273871"}, {"type": "paragraph", "text": "In this report—the second in a three-part series— we explore how foundations are supporting communities hit hardest by the COVID-19 pandemic—Black, Latino, Native American, immigrant, lower-income, and people with disabilities—and how exactly foundation leaders say they are reckoning with racism.", "page": 3, "bbox": [54.31, 564.88, 293.02, 665.28], "rk": "an-000334", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n684b581a68"}, {"type": "paragraph", "text": "In early spring 2020, as the coronavirus pandemic worsened in the United States, the impact of COVID-19 and the subsequent economic fallout disproportionately affected certain groups and communities. Black, Latino, and Native American communities have experienced some of the highest infection and death rates from COVID-19 owing to multiple causes, including disproportionate representation in frontline, “essential” jobs and high rates of pre-existing conditions related to centuries of discrimination.1 According to the Centers for Disease Control (CDC), 90 percent of people hospitalized from the virus had preexisting conditions, many of which are classified as disabilities according to the Americans with Disabilities Act.2", "page": 3, "bbox": [54.31, 317.9, 294.28, 551.28], "rk": "an-000335", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n282f9c0b76", "refs": [[504, 505, 1], [729, 730, 2]]}, {"type": "paragraph", "text": "The economic impacts have been vastly different, too: Latinas, for example, have left the workforce in greater numbers than women of any other racial/ethnic group.3 Asian Americans have also experienced dramatically high rates of job loss.4 There have been deep and disproportionate economic repercussions in tribal communities as well, a “direct result of systemic and historic failures by the U.S. government to uphold trust and treaty obligations,” explains the Center for American Progress.5 The Economic Policy Institute explains, “Persistent racial disparities in health status, access to health care, wealth, employment, wages, housing, income, and poverty all contribute to greater susceptibility to the virus—both economically and physically.”6 Beyond racial and ethnic disparities, those with disabilities have disproportionately faced job losses and health care protocols that deem their lives less worthy of saving than those without disabilities.7", "page": 3, "bbox": [54.08, 156.88, 296.99, 302.33], "rk": "an-000336", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "naa122cd327", "refs": [[163, 164, 3], [239, 240, 4], [494, 495, 5], [752, 753, 6], [959, 960, 7]]}, {"type": "paragraph", "text": "After the murder of George Floyd by police officers in Minneapolis in late May and the nationwide protests that followed, many foundations were also moved to reckon, in a deeper way than perhaps they had before, with anti-Black racism and how it affects their work. Throughout the pandemic, foundations have been increasingly urged to focus on equity, specifically racial equity.8 While calls for foundations to focus on equity are hardly new, demands for action have intensified.9", "page": 3, "bbox": [317.45, 165.76, 558.33, 311.21], "rk": "an-000338", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "ncec6df6018", "refs": [[379, 380, 8], [480, 481, 9]]}, {"type": "paragraph", "text": "A statement from ABFE, signed by more than 60 Black philanthropic CEOs, says, “Our long-term goal is to free Black people from disparate treatment that result[s] in the racial disparities we see in COVID-19, police brutality and on almost every indicator of well-being. To get there, we must dismantle the structures… that disadvantage and marginalize Black people.” The statement highlights the critical role of philanthropy and that “all of us in philanthropy must be in it for the long haul.”10", "page": 4, "bbox": [54.19, 363.8, 294.93, 524.25], "rk": "an-000339", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "colors": [[495, 497, "#15364f"]], "nid": "nced76c3e23", "refs": [[495, 497, 10]]}, {"type": "paragraph", "text": "Given the push for substantial shifts, we explored the changes that foundations are making to promote equity. The findings presented in this report are based on survey and in-depth interview data collected and analyzed by CEP. In July and August 2020, we surveyed more than 800 foundations.", "page": 4, "bbox": [317.29, 512.1, 560.39, 610.53], "rk": "an-000340", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "ne3e7401b3a"}, {"type": "paragraph", "text": "u We received responses from 236 foundations —170 of which had signed Philanthropy’s Commitment During COVID-19 Pledge and 66 of which had not.", "page": 4, "bbox": [317.92, 438.6, 558.96, 492.03], "rk": "an-000341", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "colors": [[0, 2, "#80afc6"]], "nid": "n2a36656eb6"}, {"type": "paragraph", "text": "u Additionally, 41 foundations that signed the pledge participated in hour-long, in-depth interviews with CEP. (See Methodology for more information.)", "page": 4, "bbox": [317.92, 363.2, 550.39, 418.53], "rk": "an-000342", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "colors": [[0, 2, "#80afc6"]], "nid": "n3cad453b11"}, {"type": "aside", "children": [{"type": "paragraph", "text": "RESEARCH QUESTIONS", "page": 4, "bbox": [77.74, 291.97, 213.23, 302.56], "rk": "an-000345", "data": {"font": "Calibri-Bold", "weight": 700, "size": 14.0, "color": "#15364f", "role": "Artifact"}, "nid": "ne8e7d02c3a", "strong": true}, {"type": "paragraph", "text": "This research effort sought to explore the following questions:", "page": 4, "bbox": [76.58, 230.29, 280.12, 255.74], "rk": "an-000346", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "Artifact"}, "nid": "n6ad3858c1d"}, {"type": "list", "ordered": "decimal", "start": 1, "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "Artifact"}, "nid": "n33f4484842", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "How are foundations responding to the crises of 2020? What high-level changes are they making?", "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "n05c9d1342d"}], "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "ndd05ce7d75"}, {"type": "item", "children": [{"type": "paragraph", "text": "How are foundation leaders responding to inequities exacerbated by the pandemic? How are they reckoning with racism?", "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "nb49ce33e76"}], "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "na9e66eb444"}, {"type": "item", "children": [{"type": "paragraph", "text": "In what specific ways are foundations supporting their grantees differently?", "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "n44ff6841b7"}], "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "n850dea8bf8"}, {"type": "item", "children": [{"type": "paragraph", "text": "Will foundation leaders make these changes permanent or will they return to old practices over time? And what does this moment mean for the future of foundation philanthropy?", "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "n0708b1ad4c"}], "page": 4, "bbox": [77.02, 109.32, 525.19, 255.74], "rk": "an-000351", "nid": "ne1335a27e5"}]}], "page": 4, "bbox": [50.5, 76.05, 561.5, 329.53], "rk": "an-000352", "data": {"region": "an-000184", "fill": "#d5e5f1", "stroke": "#80afc6"}, "borders": {"right": {"color": "#80afc6", "width": 7.0}, "bottom": {"color": "#80afc6", "width": 7.0}, "left": {"color": "#80afc6", "width": 7.0}, "top": {"color": "#80afc6", "width": 7.0}}, "nid": "n755d6953f3"}, {"type": "aside", "children": [{"type": "paragraph", "text": "ABOUT THIS SERIES", "page": 5, "bbox": [76.93, 578.59, 190.01, 587.73], "rk": "an-000355", "data": {"font": "Calibri-Bold", "weight": 700, "size": 14.0, "color": "#15364f", "role": "Artifact"}, "nid": "n8ec1628295", "strong": true}, {"type": "paragraph", "text": "This report is the second in a three-part series that explores how foundations are responding to the crises of 2020. The first report in this series considers how these crises are shaping the thinking and actions of U.S. foundations. The third report will explore the extent to which foundations are being more flexible and responsive, including loosening grant restrictions, providing more unrestricted funding, and reducing what they ask of grantees. We will collect data about whether these practices are continuing when we undertake a second phase of this research next year.", "page": 5, "bbox": [76.58, 440.46, 523.84, 540.91], "rk": "an-000356", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "Artifact"}, "nid": "n79cda33f5a"}], "page": 5, "bbox": [50.5, 405.22, 561.5, 614.7], "rk": "an-000359", "data": {"region": "an-000185", "fill": "#d5e5f1", "stroke": "#80afc6"}, "borders": {"right": {"color": "#80afc6", "width": 7.0}, "bottom": {"color": "#80afc6", "width": 0.79}, "left": {"color": "#80afc6", "width": 7.0}, "top": {"color": "#80afc6", "width": 7.0}}, "nid": "n0459d56f98"}, {"type": "aside", "children": [{"type": "paragraph", "text": "ABOUT THE PLEDGE", "page": 5, "bbox": [76.93, 356.66, 192.53, 365.8], "rk": "an-000361", "data": {"font": "Calibri-Bold", "weight": 700, "size": 14.0, "color": "#15364f", "role": "Artifact"}, "nid": "nef38d361ec", "strong": true}, {"type": "paragraph", "text": "We based many of our questions for this research study on elements of the pledge “A Call to Action: Philanthropy’s Commitment During COVID-19” (subsequently referred to by some, including in this report, as “the pledge”), launched on the Council on Foundations’ website. This pledge— spurred by leaders at the Ford Foundation and informed by those involved in the Trust-Based Philanthropy Project—", "page": 5, "bbox": [76.58, 173.53, 284.43, 318.98], "rk": "an-000362", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "P"}, "nid": "n4f20b55c0f"}, {"type": "paragraph", "text": "charged funders to act with “fierce urgency to support our nonprofit partners, as well as the people and communities hit hardest by the impacts of COVID-19.” Nearly 800 signatories pledged to ease or eliminate restrictions on grants, reduce what is asked of grantees, support and uplift the voices of grantee partners, invest in the communities most affected, and more.", "page": 5, "bbox": [317.44, 175.56, 525.25, 318.98], "rk": "an-000363", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f"}, "nid": "n90939d8702"}, {"type": "paragraph", "text": "What We Found", "page": 6, "bbox": [187.11, 715.2, 385.5, 735.9], "rk": "an-000364", "data": {"font": "Calibri-Bold", "weight": 700, "size": 30.0, "color": "#f5bc3b", "role": "Figure"}, "nid": "n7b0cb11c7b", "strong": true}, {"type": "paragraph", "text": "Almost all foundations reported placing new, or more, focus on supporting Black, Latino, and lower-income communities. Most foundation leaders said they are reckoning with racism and paying greater attention to racial equity in their work. However, there are significant opportunities for further progress, and it remains to be seen how deep or sustained this new focus will be.", "page": 6, "bbox": [186.75, 521.17, 557.16, 655.1], "rk": "an-000365", "data": {"font": "Calibri", "weight": 400, "size": 16.0, "color": "#d5e5f1", "role": "Figure"}, "nid": "n715ea5a62c", "strong": true}], "page": 5, "bbox": [50.5, 139.29, 561.5, 392.77], "rk": "an-000366", "data": {"region": "an-000186", "fill": "#d5e5f1", "stroke": "#80afc6"}, "borders": {"right": {"color": "#80afc6", "width": 7.0}, "bottom": {"color": "#80afc6", "width": 0.79}, "left": {"color": "#80afc6", "width": 7.0}, "top": {"color": "#80afc6", "width": 7.0}}, "nid": "n6a16c52856"}, {"type": "heading", "text": "Responding to Communities Most Affected by the Pandemic", "page": 7, "bbox": [53.78, 620.75, 297.22, 653.7], "rk": "an-000367", "data": {"font": "Merriweather-Bold", "weight": 700, "size": 14.0, "color": "#f48026", "role": "P"}, "level": 6, "id": "responding-to-communities-most-affected-by-the-pandemic", "nid": "n88045b598d"}, {"type": "paragraph", "text": "In response to the crises of 2020, foundation leaders reported having shifted their practices substantially. Most said they are addressing the inequities exposed by the pandemic, and almost all said they have been reckoning with racism. In interviews, most foundation leaders explained that the urgent need for action resulted in swift changes with minimal process or bureaucracy. Hardly any leaders described staff or board opposition to changes they made.", "page": 7, "bbox": [54.48, 553.1, 287.55, 608.55], "rk": "an-000369", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n2fb75de07f"}, {"type": "figure", "src": "images/fig-002.png", "width": 504, "height": 411, "alt": "FIGURE 1.", "page": 7, "bbox": [54.0, 53.4, 558.0, 464.52], "rk": "an-000374", "data": {"region": "an-000215", "svg": "images/fig-002.svg"}, "nid": "nb06c336616", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "FIGURE 1.", "page": 7, "bbox": [81.69, 465.52, 128.43, 472.05], "rk": "an-000374", "nid": "na5399474c1"}], "page": 7, "bbox": [81.69, 465.52, 128.43, 472.05], "rk": "an-000374", "variant": "title", "nid": "n92bcee8270"}]}, {"type": "heading", "text": "NEW EFFORTS SUPPORTING NONPROFITS SERVING COMMUNITIES MOST AFFECTED BY THE PANDEMIC", "page": 8, "bbox": [54.31, 317.23, 287.68, 355.72], "rk": "an-000375", "data": {"font": "Calibri-Bold", "weight": 700, "size": 12.0, "color": "#667e94", "role": "P"}, "level": 6, "id": "new-efforts-supporting-nonprofits-serving-communities-most-a", "nid": "n4f894bfd43"}, {"type": "paragraph", "text": "Almost 90 percent of foundations surveyed are making new efforts to support organizations serving communities particularly adversely affected by the public health and economic consequences of COVID-19 (Figure 1). More than three-quarters of foundations surveyed are making new efforts to support organizations serving communities of color.", "page": 8, "bbox": [54.19, 183.54, 289.99, 301.33], "rk": "an-000376", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n171aea8cf5"}, {"type": "paragraph", "text": "Most frequently, foundations have made new efforts to support organizations serving Black communities, lower-income communities, and Latino communities. One leader said, “With COVID, we’ve identified ZIP codes that tend to be Black or brown, that tend to be the underserved, that have been really impacted the most and put a higher emphasis on those.” Another leader explained how foundation staff identified and supported local organizations led by and serving those most affected:", "page": 8, "bbox": [54.31, 51.88, 297.32, 169.66], "rk": "an-000377", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "nd8e6d44332"}, {"type": "paragraph", "text": "We had been hearing from 2-1-1 and from other nonprofit colleagues that the Latinx community was much more invisible than some others, especially during COVID. So, through our disaster-recovery fund, we pulled together three very small organizations that were critically embedded in this community—the most trusted organizations with the Latinx population—and said, ‘What do you need? What do you say ‘no’ to? How could you come together?’ From that conversation, those three organizations formed a partnership and have been able to do intakes for Latinx populations of any and all status to get them help, to keep them in their homes, healthy and safe, and to best support families.", "page": 8, "bbox": [334.12, 51.88, 542.7, 302.21], "rk": "an-000379", "data": {"font": "Calibri-Italic", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P", "leadFont": "Calibri-Italic", "leadColor": "#231f20"}, "nid": "nc3db2d96f1", "lead": 39, "breaks": [39]}, {"type": "aside", "children": [{"type": "paragraph", "text": "SURVEY ITEM: NEW EFFORTS TO FUND NONPROFITS SERVING COMMUNITIES MOST AFFECTED", "page": 8, "bbox": [76.96, 691.7, 531.22, 714.84], "rk": "an-000383", "data": {"font": "Calibri-Bold", "weight": 700, "size": 14.0, "color": "#15364f", "role": "Artifact"}, "nid": "n2a7d27cf4f", "strong": true}, {"type": "paragraph", "text": "Below is the exact wording used in the survey for the data appearing in Figure 1.", "page": 8, "bbox": [76.74, 632.57, 279.01, 657.86], "rk": "an-000384", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "Artifact", "leadFont": "Calibri", "leadColor": "#15364f"}, "nid": "n5ec85c252b", "lead": 38, "breaks": [38]}, {"type": "paragraph", "text": "People of color, people with disabilities, people from lower-income communities, and undocumented immigrants have been particularly adversely affected by the public health and economic consequences of COVID-19. Since the pandemic began, has the foundation made any new efforts to support organizations serving the following communities? (Select all that apply)", "page": 8, "bbox": [76.45, 473.57, 283.12, 619.03], "rk": "an-000386", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "Artifact"}, "emph": [[337, 360, "em"]], "nid": "nfcd7470887"}, {"type": "paragraph", "text": "u Asian or Asian American communities u Black or African American communities u Hispanic, Latino, Latina, Latinx, or Latin American communities", "page": 8, "bbox": [76.93, 427.6, 500.13, 657.59], "rk": "an-000387", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "Artifact"}, "colors": [[0, 2, "#80afc6"], [38, 40, "#80afc6"], [78, 80, "#80afc6"]], "nid": "nd73e60c2e0"}, {"type": "paragraph", "text": "u Middle Eastern or North African communities u Native American, Native Alaskan, or Indigenous communities u Native Hawaiian or Pacific Islander communities u People with disabilities u People from lower-income communities u Undocumented immigrants u None of the above (mutually exclusive)", "page": 8, "bbox": [317.68, 419.57, 521.4, 618.91], "rk": "an-000390", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#15364f", "role": "Artifact", "leadFont": "Calibri", "leadColor": "#15364f"}, "colors": [[0, 2, "#80afc6"], [46, 48, "#80afc6"], [107, 109, "#80afc6"], [157, 159, "#80afc6"], [184, 186, "#80afc6"], [223, 225, "#80afc6"], [249, 251, "#80afc6"]], "nid": "n087804d7b2", "lead": 33, "breaks": [33]}], "page": 8, "bbox": [39.41, 380.5, 588.04, 753.86], "rk": "an-000406", "data": {"region": "an-000189", "fill": "#d5e5f1", "stroke": "#d5e5f1"}, "borders": {"right": {"color": "#80afc6", "width": 7.0}, "bottom": {"color": "#80afc6", "width": 7.0}, "left": {"color": "#d5e5f1", "width": 7.0}, "top": {"color": "#d5e5f1", "width": 7.0}}, "nid": "n2e33a12d70"}, {"type": "paragraph", "text": "Slightly less than half of foundations have made new efforts to support organizations serving undocumented immigrants. “Stimulus checks did not come to our immigrant population, who are working and paying taxes. So, knowing that, we had to make sure they had dollars in hand,” said one leader.", "page": 9, "bbox": [54.31, 449.9, 294.72, 548.33], "rk": "an-000407", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n59ab71603c"}, {"type": "paragraph", "text": "Fewer foundations have made new efforts to support other communities hard hit by the pandemic, such as Native communities, Asian or Asian American communities, and people with disabilities. In fact, in interviews, no foundations mentioned the topic of disability in relation to any question we asked.", "page": 9, "bbox": [317.45, 447.88, 554.61, 548.33], "rk": "an-000408", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n88e3654252"}, {"type": "aside", "children": [{"type": "paragraph", "text": "With COVID, we’ve identified ZIP codes that tend to be Black or brown, that tend to be the underserved, that have been really impacted the most and put a higher emphasis on those.", "page": 9, "bbox": [339.82, 632.19, 529.64, 708.38], "rk": "an-000410", "data": {"font": "Merriweather-Italic", "weight": 400, "size": 11.0, "color": "#15364f", "role": "Artifact", "leadFont": "Merriweather-Italic", "leadColor": "#15364f"}, "nid": "n9041e5029f", "lead": 32, "breaks": [32]}, {"type": "paragraph", "text": "–FOUNDATION LEADER", "page": 9, "bbox": [339.7, 611.63, 451.51, 618.92], "rk": "an-000412", "data": {"font": "Calibri-Bold", "weight": 700, "size": 11.0, "color": "#15364f", "role": "P"}, "nid": "nde93522665"}], "page": 9, "bbox": [313.75, 582.52, 561.5, 745.0], "rk": "an-000413", "data": {"region": "an-000191", "stroke": "#f5bc3b"}, "borders": {"bottom": {"color": "#f5bc3b", "width": 7.0}, "right": {"color": "#f5bc3b", "width": 7.0}, "left": {"color": "#f5bc3b", "width": 7.0}, "top": {"color": "#f5bc3b", "width": 7.0}}, "nid": "nb085467d49", "layout": {"widthFrac": 0.488, "anchor": "right"}}, {"type": "figure", "src": "images/fig-003.png", "width": 552, "height": 388, "alt": "FIGURE 2.", "page": 10, "bbox": [39.4, 48.6, 591.04, 436.81], "rk": "an-000418", "data": {"region": "an-000216", "svg": "images/fig-003.svg"}, "nid": "n5be9acac52", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "FIGURE 2.", "page": 10, "bbox": [100.31, 437.81, 146.13, 444.21], "rk": "an-000418", "nid": "n0092aaeca7"}], "page": 10, "bbox": [100.31, 437.81, 146.13, 444.21], "rk": "an-000418", "variant": "title", "nid": "nad4fb57a2f"}]}, {"type": "heading", "text": "SUPPORTING ORGANIZATIONS CREATED AND LED BY INDIVIDUALS FROM THE COMMUNITIES MOST AFFECTED", "page": 11, "bbox": [54.37, 622.63, 270.05, 660.46], "rk": "an-000419", "data": {"font": "Calibri-Bold", "weight": 700, "size": 12.0, "color": "#667e94", "role": "P"}, "level": 6, "id": "supporting-organizations-created-and-led-by-individuals-from", "nid": "n05117e5105"}, {"type": "paragraph", "text": "One of the eight elements of the pledge was the following: “We will also support organizations created and led by the communities most affected that we may not fund currently.” While 67 percent of survey respondents reported that, before the pandemic, their foundation was supporting organizations created and led by CEOs from communities now hardest hit by the pandemic— communities of color, people with disabilities, people from lower-income communities—most were dedicating only a small percentage of their grant dollars (zero to 25 percent) to these organizations (Figure 3).", "page": 11, "bbox": [54.19, 536.62, 295.77, 606.95], "rk": "an-000420", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n967b6c4f09"}, {"type": "figure", "src": "images/fig-004.png", "width": 504, "height": 439, "alt": "FIGURE 3.", "page": 11, "bbox": [54.0, 42.74, 558.0, 481.88], "rk": "an-000425", "data": {"region": "an-000217", "svg": "images/fig-004.svg"}, "nid": "nf539e5d3e6", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "FIGURE 3.", "page": 11, "bbox": [81.69, 482.88, 128.43, 489.41], "rk": "an-000425", "nid": "nfeb31d48fd"}], "page": 11, "bbox": [81.69, 482.88, 128.43, 489.41], "rk": "an-000425", "variant": "title", "nid": "nf27efe5286"}]}, {"type": "figure", "src": "images/fig-005.png", "width": 504, "height": 189, "alt": "FIGURE 4.", "page": 12, "bbox": [54.0, 65.43, 558.0, 254.72], "rk": "an-000429", "data": {"region": "an-000218", "svg": "images/fig-005.svg"}, "nid": "nee0b1fa76a", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "FIGURE 4.", "page": 12, "bbox": [81.69, 255.72, 128.43, 262.25], "rk": "an-000429", "nid": "n2439ad7cb4"}], "page": 12, "bbox": [81.69, 255.72, 128.43, 262.25], "rk": "an-000429", "variant": "title", "nid": "n3a858e4465"}]}, {"type": "figure", "src": "images/fig-006.png", "width": 503, "height": 452, "alt": "FIGURE 5.", "page": 13, "bbox": [54.89, 232.74, 558.0, 685.08], "rk": "an-000433", "data": {"region": "an-000219", "svg": "images/fig-006.svg"}, "nid": "na39e4707b1", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "FIGURE 5.", "page": 13, "bbox": [82.54, 686.08, 129.19, 692.6], "rk": "an-000433", "nid": "n6105245108"}], "page": 13, "bbox": [82.54, 686.08, 129.19, 692.6], "rk": "an-000433", "variant": "title", "nid": "n5543a0a39b"}]}, {"type": "paragraph", "text": "Compared to their pre-pandemic practices, 59 percent of foundations surveyed say they are now giving a higher percentage of grant dollars to organizations created and led by CEOs from communities most affected by the pandemic (Figure 5). Foundations are more frequently increasing their giving to organizations created and led by individuals from Black, Latino, and lower-income communities. Said one interviewee,", "page": 13, "bbox": [54.19, 64.83, 297.42, 194.8], "rk": "an-000434", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "na878b39e75"}, {"type": "aside", "children": [{"type": "paragraph", "text": "“A year ago, we said, ‘It would be good to fund organizations led by people of color.’ We had no idea how we were going to fund, in what area, or what types of organizations. But now, we’re coming to understand what types of organizations will best address the root causes, and a lot of those are going to be organizations that are led by people of color.”", "page": 13, "bbox": [317.44, 79.4, 560.61, 194.85], "rk": "an-000435", "data": {"font": "Calibri", "weight": 400, "size": 12.0, "color": "#231f20", "role": "P"}, "nid": "n5b15150c19"}], "page": 13, "bbox": [317.44, 79.4, 560.61, 194.85], "rk": "an-000689", "data": {}, "pullQuote": true, "nid": "n335bfa4765", "layout": {"widthFrac": 0.479, "anchor": "right"}}, {"type": "aside", "children": [{"type": "paragraph", "text": "SURVEY ITEMS AND TERMINOLOGY FOR SUPPORTING ORGANIZATIONS CREATED AND LED BY COMMUNITIES MOST AFFECTED", "page": 14, "bbox": [77.21, 686.82, 497.12, 709.96], "rk": "an-000437", "data": {"font": "Calibri-Bold", "weight": 700, "size": 14.0, "color": "#15364f", "role": "Artifact"}, "nid": "n41882de88a", "strong": true}, {"type": "paragraph", "text": "There were many approaches we could have taken to ask about this pledge element, which states, “We will also support organizations created and led by the communities most affected that we may not fund currently.” Our survey could have asked about the self-identification of leaders with the highest levels of responsibility at the organization, diversity of staff or senior leadership, and more. We ultimately decided to ask specifically about the CEO/ executive director of these organizations. No one approach is perfect, and, in the context of supporting communities most affected by the pandemic, we recognize the importance of intersectionality of race, socio-economic status, disability, and other identities. A person of color–led organization isn’t necessarily indicative of representation from the most affected communities. To ensure that we collected data about leaders who shared the identity of the communities specified, we worded survey items to say “led by CEOs/executive directors from the following communities” and then listed each community for foundations to respond to individually.", "page": 14, "bbox": [76.58, 