{"irVersion": 1, "title": "PHILANTHROPIC FOUNDATION FUNDING FOR CLEAN AIR", "warnings": [], "pages": {"1": [595.28, 841.89], "2": [595.28, 841.89], "3": [595.28, 841.89], "4": [595.28, 841.89], "5": [595.28, 841.89], "6": [595.28, 841.89], "7": [595.28, 841.89], "8": [595.28, 841.89], "9": [595.28, 841.89], "10": [595.28, 841.89], "11": [595.28, 841.89], "12": [595.28, 841.89], "13": [595.28, 841.89], "14": [595.28, 841.89], "15": [595.28, 841.89], "16": [595.28, 841.89], "17": [595.28, 841.89], "18": [595.28, 841.89], "19": [595.28, 841.89], "20": [595.28, 841.89], "21": [595.28, 841.89], "22": [595.28, 841.89], "23": [595.28, 841.89], "24": [595.28, 841.89], "25": [595.28, 841.89], "26": [595.28, 841.89], "27": [595.28, 841.89], "28": [595.28, 841.89], "29": [595.28, 841.89], "30": [595.28, 841.89], "31": [595.28, 841.89], "32": [595.28, 841.89], "33": [595.28, 841.89], "34": [595.28, 841.89], "35": [595.28, 841.89], "36": [595.28, 841.89]}, "questions": [{"qid": "q24aac8961e", "nid": "n3951388bcc", "page": 13, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "q05314e0e70", "nid": "n411fcd1885", "page": 15, "kind": "hard-returns", "prompt": "“$330 MILLION OF KNOWN FUNDING WENT TO AIR QUALITY PROJECTS B…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qeb5c1e4f9b", "nid": "nd6b77cfb72", "page": 16, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q8ec6d97c95", "nid": "n87a99241c8", "page": 17, "kind": "hard-returns", "prompt": "“NEWCOMERS SUCH AS THE BEZOS EARTH FUND AND EARTHSHOT PRIZE A…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q51f102276e", "nid": "n9840169367", "page": 17, "kind": "hard-returns", "prompt": "“COLLECTIVES OF PASSIONATE PEOPLE ARE THE ONLY SOLUTION TO AC…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qef44fc74d5", "nid": "n178749b0bb", "page": 18, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q3ef813bc72", "nid": "n55763de895", "page": 19, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q16f30863b3", "nid": "nba812847c9", "page": 20, "kind": "heading-or-paragraph", "prompt": "“Climate, energy and environment foundations are top air-qual” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q1513550eac", "nid": "n83c6d3aa60", "page": 21, "kind": "heading-or-paragraph", "prompt": "“Social-justice foundations are the second-highest funder of ” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q1089df44b3", "nid": "ne664e813f8", "page": 21, "kind": "hard-returns", "prompt": "““AS PART OF OUR MISSION WE WANT TO MAKE SURE THAT EVERYONE C…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q7a1b600440", "nid": "n772d31ec37", "page": 22, "kind": "heading-or-paragraph", "prompt": "“Health foundations’ funding is not matching the scale of the” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q0412eecde6", "nid": "n04cc92c549", "page": 22, "kind": "hard-returns", "prompt": "“HEALTH FUNDERS HAVE CONTRIBUTED $95.9 MILLION TO AIR QUALITY…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q923f639b88", "nid": "n7595dc8356", "page": 23, "kind": "heading-or-paragraph", "prompt": "“Air pollution funding is increasingly recognised as effectiv” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qb1e63c5090", "nid": "nf388930a80", "page": 23, "kind": "hard-returns", "prompt": "“JOINT FUNDING ENABLES FOUNDATIONS TO COMBINE EXPERTISE, CONT…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q4ccb89afce", "nid": "n0bcece977a", "page": 25, "kind": "hard-returns", "prompt": "“AFRICA AND LATIN AMERICA RECEIVED ONLY 1% AND 2% OF THE TOTA…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qe584591e82", "nid": "nfad2f13b2c", "page": 25, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q78cbf984b6", "nid": "n528193152f", "page": 26, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "qbc163b294b", "nid": "ne368afd473", "page": 27, "kind": "heading-or-paragraph", "prompt": "“Maximising impact through collaboration” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q137936bdd1", "nid": "n46d7283249", "page": 30, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q8afed39838", "nid": "n34a41a2cab-2", "page": 14, "kind": "indent", "prompt": "“2.5…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 85, "out": 85, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 1283, "out": 1283, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 1002, "out": 0, "claimed": 1002, "moved": 0, "lost": 0}, "4": {"in": 1338, "out": 1338, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 1900, "out": 1900, "claimed": 0, "moved": 158, "lost": 0}, "6": {"in": 1251, "out": 1251, "claimed": 0, "moved": 130, "lost": 0}, "7": {"in": 1581, "out": 1581, "claimed": 0, "moved": 256, "lost": 0}, "8": {"in": 2267, "out": 2267, "claimed": 0, "moved": 291, "lost": 0}, "9": {"in": 2113, "out": 2113, "claimed": 0, "moved": 107, "lost": 0}, "10": {"in": 2443, "out": 2443, "claimed": 0, "moved": 0, "lost": 0}, "11": {"in": 711, "out": 711, "claimed": 0, "moved": 0, "lost": 0}, "12": {"in": 2125, "out": 2125, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 1802, "out": 1802, "claimed": 0, "moved": 0, "lost": 0}, "14": {"in": 3456, "out": 3456, "claimed": 0, "moved": 0, "lost": 0}, "15": {"in": 1428, "out": 1428, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 859, "out": 728, "claimed": 131, "moved": 0, "lost": 0}, "17": {"in": 2785, "out": 2785, "claimed": 0, "moved": 0, "lost": 0}, "18": {"in": 1467, "out": 1308, "claimed": 159, "moved": 0, "lost": 0}, "19": {"in": 867, "out": 695, "claimed": 172, "moved": 0, "lost": 0}, "20": {"in": 794, "out": 794, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 3234, "out": 3234, "claimed": 0, "moved": 0, "lost": 0}, "22": {"in": 2166, "out": 2166, "claimed": 0, "moved": 0, "lost": 0}, "23": {"in": 1039, "out": 1039, "claimed": 0, "moved": 0, "lost": 0}, "24": {"in": 1442, "out": 1442, "claimed": 0, "moved": 0, "lost": 0}, "25": {"in": 921, "out": 772, "claimed": 149, "moved": 0, "lost": 0}, "26": {"in": 1031, "out": 821, "claimed": 210, "moved": 0, "lost": 0}, "27": {"in": 1679, "out": 1679, "claimed": 0, "moved": 0, "lost": 0}, "28": {"in": 2449, "out": 2449, "claimed": 0, "moved": 0, "lost": 0}, "29": {"in": 2346, "out": 2346, "claimed": 0, "moved": 0, "lost": 0}, "30": {"in": 879, "out": 658, "claimed": 221, "moved": 0, "lost": 0}, "31": {"in": 2873, "out": 2873, "claimed": 0, "moved": 0, "lost": 0}, "32": {"in": 3246, "out": 3246, "claimed": 0, "moved": 0, "lost": 0}, "33": {"in": 3127, "out": 3127, "claimed": 0, "moved": 0, "lost": 0}, "34": {"in": 3693, "out": 3693, "claimed": 0, "moved": 0, "lost": 0}, "35": {"in": 3325, "out": 3362, "claimed": 0, "moved": 0, "lost": 0}, "36": {"in": 179, "out": 142, "claimed": 0, "moved": 0, "lost": 37}}, "totalIn": 65186, "totalLost": 37}, "fonts_embed": {"GTPressura-Bold": {"file": "fonts/GTPressura-Bold.otf", "weight": 660, "italic": false, "coverage": 0.889, "complete": false}, "GTPressura-Light": {"file": "fonts/GTPressura-Light.otf", "weight": 300, "italic": false, "coverage": 0.883, "complete": false}, "SymbolMT": {"file": "fonts/SymbolMT.otf", "weight": 400, "italic": false, "coverage": 0.667, "complete": false}, "CourierNewPSMT": {"file": "fonts/CourierNewPSMT.otf", "weight": 400, "italic": false, "coverage": 0.667, "complete": false}, "Calibri-Italic": {"file": "fonts/Calibri-Italic.otf", "weight": 400, "italic": true, "coverage": 1.0, "complete": true}, "GTPressura": {"file": "fonts/GTPressura.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "SegoeUI": {"file": "fonts/SegoeUI.otf", "weight": 400, "italic": false, "coverage": 0.897, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 33}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": [], "notes_no_ref": ["28", "29", "30", "31", "32", "a", "b", "c", "d", "e"], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-000562", "data": {}, "nid": "n1de7bbcba8"}, {"type": "figure", "src": "images/fig-001.png", "width": 148, "height": 87, "alt": "Figure from page 1", "page": 1, "bbox": [414.48, 719.1, 562.09, 805.89], "rk": "an-000231", "data": {"region": "an-000091"}, "nid": "nfa5647ee85"}, {"type": "heading", "text": "PHILANTHROPIC FOUNDATION FUNDING FOR CLEAN AIR", "page": 1, "bbox": [64.75, 402.38, 503.94, 625.42], "rk": "an-000232", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 57.0, "color": "#ffffff"}, "level": 1, "id": "philanthropic-foundation-funding-for-clean-air", "nid": "naa33abd849"}, {"type": "heading", "text": "ADVANCING CLIMATE ACTION, HEALTH AND SOCIAL JUSTICE", "page": 1, "bbox": [63.03, 206.72, 507.58, 270.39], "rk": "an-000233", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 37.0, "color": "#ffffff"}, "level": 2, "id": "advancing-climate-action-health-and-social-justice", "nid": "ne1d4060509"}, {"type": "heading", "text": "ABOUT CLEAN AIR FUND", "page": 2, "bbox": [113.41, 751.12, 218.78, 759.05], "rk": "an-000234", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#ffffff"}, "level": 6, "id": "about-clean-air-fund", "nid": "n9fa26fb64c"}, {"type": "paragraph", "text": "Clean Air Fund is a global philanthropic organisation working with governments, funders, businesses and campaigners to create a future where everyone breathes clean air. We fund and partner with organisations across the globe that promote air-quality data, build public demand for clean air and drive action. We also influence and support decision makers to act on air pollution.", "page": 2, "bbox": [113.44, 679.02, 533.74, 745.01], "rk": "an-000235", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#ffffff"}, "nid": "nc2627695d3"}, {"type": "heading", "text": "ABOUT CLIMATEWORKS FOUNDATION", "page": 2, "bbox": [113.41, 652.93, 275.05, 660.86], "rk": "an-000236", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#ffffff"}, "level": 6, "id": "about-climateworks-foundation", "nid": "n446a60be47"}, {"type": "paragraph", "text": "ClimateWorks Foundation seeks to end the climate crisis by amplifying the power of philanthropy. To that end, it has built a global platform through which philanthropy can support innovations aimed at scaling-up and accelerating the mitigation of and adaptation to climate change. Since 2008, ClimateWorks has granted over $1.3 billion to more than 600 grantees in over 50 countries.", "page": 2, "bbox": [113.41, 594.73, 539.54, 646.82], "rk": "an-000237", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#ffffff"}, "nid": "n776cdb97e6"}, {"type": "paragraph", "text": "ACKNOWLEDGEMENTS", "page": 2, "bbox": [113.41, 568.75, 211.52, 576.68], "rk": "an-000238", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#ffffff"}, "nid": "n1d24ed4cd2"}, {"type": "paragraph", "text": "This report has been made possible by the generous data sharing of ClimateWorks Foundation and other leading foundations, as well as data collected by partners such as Candid. Thank you to Accenture for their generous pro bono support, and their temporary secondment of Bettina Lauk to support the data collection and analysis.", "page": 2, "bbox": [113.4, 510.69, 540.31, 562.64], "rk": "an-000239", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#ffffff"}, "emph": [[218, 226, "em"]], "nid": "n0cf543ac14"}, {"type": "paragraph", "text": "Writer: Carolyn Fry; Contributors include: Olivia Sweeney, Tom Grylls, Bettina Lauk, Areeshya Thevamanohar, Sue Wixley, Sean Maguire, Nina Renshaw, Tom Stevenson, Rosie Childs and Lorriann Robinson. Graphics and layout by Sandra Dudley.", "page": 2, "bbox": [113.41, 454.51, 513.6, 492.49], "rk": "an-000240", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#ffffff"}, "nid": "n206e718395"}, {"type": "paragraph", "text": "Cover: iStock/Adennysyahputra p.6: Gulshan Khan/Clean Air Fund/Climate Visuals p.11: iStock/Hispanolistic p.15: Gulshan Khan/Clean Air Fund/Climate Visuals", "page": 2, "bbox": [113.86, 33.8, 330.55, 102.81], "rk": "an-000241", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#ffffff"}, "nid": "nd491c638fa"}, {"type": "heading", "text": "KEY FINDINGS AND RECOMMENDATIONS", "page": 4, "bbox": [58.84, 722.35, 327.75, 783.14], "rk": "an-000242", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 33.0, "color": "#ea581d"}, "level": 3, "id": "key-findings-and-recommendations", "nid": "nacb5aa9455"}, {"type": "heading", "text": "KEY FINDINGS", "page": 4, "bbox": [57.99, 646.61, 174.71, 661.03], "rk": "an-000243", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 20.0, "color": "#000000"}, "level": 5, "id": "key-findings", "nid": "n5a03886b92"}, {"type": "list", "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000", "marker": "•"}, "nid": "na9a39d7306", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "- A total of $330 million of known funding went to air-quality projects between 2015 and 2022. Since 2015, the level of investment to air-quality projects has more than quadrupled, indicating funders’ growing commitment. However, the level of funding from foundations to air quality in 2022, estimated at $71.3 million, has increased only slightly since 2021, suggesting a slowdown in year-on-year growth.", "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "emph": [[0, 94, "strong"]], "nid": "nbcd7cbe559-2"}], "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "nid": "ndbdbb3ecc7"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Outdoor air-quality funding continues to account for less than 0.1% of all foundation funding; this comparative underfunding of air quality is a consistent trend between 2015 and 2022.", "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "emph": [[0, 95, "strong"]], "nid": "n6dbd81cb85-2"}], "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "nid": "n3114f4c9a0"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Newcomers to air-quality funding and an increase in funding channelled to regranters are spurring growth. In 2021 and 2022, more than $30 million of philanthropic foundation funding was invested through re-granters.", "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "emph": [[0, 107, "strong"]], "nid": "ned5390899e-2"}], "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "nid": "nee6db07ee4"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Foundations focusing on climate, energy and environment (CEE) provide the highest amount of funding to air-quality initiatives, accounting for 77% of overall funding between 2015 and 2022. Foundations motivated by enhancing social equity, and those focused on health provide the second and third highest funding for tackling air pollution.", "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "emph": [[0, 128, "strong"]], "nid": "neb9b287d00-2"}], "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "nid": "n8d1b8d9a19"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Some of the regions with the highest air pollution receive the lowest funding, with Africa and Latin America received only 1% and 2% of the total funding (2015-2022).", "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "emph": [[0, 80, "strong"]], "nid": "n784e3b5adf-2"}], "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "nid": "n9f6d30af65"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Compared to other clean-air initiatives, air-quality data projects receive comparably less funding and the lowest level of the total funding observed in 2022. Air-quality data underpins action on clean air, yet major data gaps exist at both neighbourhood and global scales.", "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "emph": [[0, 100, "strong"]], "nid": "na19acd61d7-2"}], "page": 4, "bbox": [75.21, 253.16, 481.41, 607.94], "rk": "an-000542", "nid": "n514748cc4e"}]}, {"type": "paragraph", "text": "4", "page": 4, "bbox": [562.7, 538.9, 570.4, 543.98], "rk": "an-000250", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n8dbd4642c4"}, {"type": "heading", "text": "RECOMMENDATIONS", "page": 5, "bbox": [57.99, 768.66, 220.97, 783.08], "rk": "an-000251", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 20.0, "color": "#000000"}, "level": 5, "id": "recommendations", "nid": "n2d3225cbcb"}, {"type": "paragraph", "text": "Air pollution causes 8.3 million deaths each year. Given the size of the problem and the fact that air-quality projects are often overlooked by major philanthropic funders, it is vital to ramp-up the scale and impact of air-quality funding from this sector.", "page": 5, "bbox": [56.7, 696.21, 483.99, 734.3], "rk": "an-000252", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "n6f4253fbaa"}, {"type": "paragraph", "text": "1. Philanthropic foundations, particularly those committed to addressing climate change and social injustice or improving public health, should increase their funding to air-quality projects through their own grant making or via intermediaries. They can do so by:", "page": 5, "bbox": [57.25, 621.15, 469.18, 673.24], "rk": "an-000253", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n0fa120eaa0"}, {"type": "list", "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000", "marker": "•"}, "nid": "nfb4d4a2014", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "- Creating a brand-new programme of air-quality funding, as exemplified by the ‘Clean Our Air’ challenge of the Earthshot Prize, or following the ambitious programme set out by another newcomer to the field, the Bezos Earth Fund.", "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "emph": [[2, 32, "strong"]], "nid": "nbcc4c47f4a-2"}], "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "nid": "nbf820ed778"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Building air-quality funding into existing grants. For example, a climate funder already supporting greenhouse gas emission-mapping could add air pollution to this work. Similarly, a place-based funder might fund air-quality initiatives that complement existing programmes. For example, they could install air-quality sensors in their buildings or locations, fund a neighbourhood citizen-science project or sponsor a regular asthma clinic to support treatment and increase awareness.", "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "emph": [[0, 51, "strong"]], "nid": "n95fb5f8454-2"}], "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "nid": "nd1679e24ec"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Scaling-up solutions by identifying and supporting innovative projects that have the potential for success and funding their replication. For example, Breathe Cities, which began as an innovative pilot project in London, now supports air-quality actions in cities around the world. At COP28, Bloomberg Philanthropies, the Clean Air Fund and C40 Cities announced a cohort of Breathe Cities1 to benefit from funding, technical support, air-quality data, community engagement, capacity building and additional assistance as part of a multi-year $30 million investment.", "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "emph": [[2, 22, "strong"]], "nid": "n05ed796f3c-2", "refs": [[390, 391, 1]]}], "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "nid": "n140bbf3785"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Partnering with specialist intermediaries to fund air quality collaboratively. This can be done through a pooled fund, such as Global Greengrants Fund, funds managed by relevant and experienced groups that include the Environmental Funders Network, or via a re-granter such as the Clean Air Fund. Working through an intermediary offers several advantages, including enabling greater leverage of capital, experience and expertise to help scale-up proven solutions quickly.", "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "emph": [[0, 80, "strong"]], "nid": "nef69327a8e-2"}], "page": 5, "bbox": [99.73, 245.14, 482.97, 593.16], "rk": "an-000543", "nid": "n0fa9fb1488"}]}, {"type": "paragraph", "text": "5", "page": 5, "bbox": [563.28, 538.65, 571.09, 543.54], "rk": "an-000259", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n2c2ced58ea"}, {"type": "paragraph", "text": "2. Philanthropic foundations should target underfunded countries, cities and regions. By channelling more funding to places where it is most needed within a particular geography, funders can create the greatest impact. They can do so by:", "page": 6, "bbox": [58.36, 744.87, 474.98, 783.53], "rk": "an-000260", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n591a309d2f"}, {"type": "list", "page": 6, "bbox": [99.73, 462.91, 484.13, 731.04], "rk": "an-000544", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000", "marker": "•"}, "nid": "n83ddf526a4", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "- Focusing their funding on underfunded countries and regions, specifically Africa, Latin America and parts of Asia where air quality is poor and rapidly getting worse.", "page": 6, "bbox": [99.73, 462.91, 484.13, 731.04], "rk": "an-000544", "emph": [[0, 62, "strong"]], "nid": "n1beb148326-2"}], "page": 6, "bbox": [99.73, 462.91, 484.13, 731.04], "rk": "an-000544", "nid": "n4f654fb38a"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Investing in areas where the air pollution affects the most people. Funders can explore how to focus their funding on areas with the highest levels of population density and exposure to air pollution. For example, a foundation might wish to focus on the 46 tropical cities in Africa, the Middle East and Asia that are each forecast to house more than 10 million people by 2100 but which have few facilities for making on-the-ground air-quality measurements, let alone robust policies and infrastructure for mitigating air pollution2.", "page": 6, "bbox": [99.73, 462.91, 484.13, 731.04], "rk": "an-000544", "emph": [[0, 69, "strong"]], "nid": "nbc0248f9ad-2", "refs": [[533, 534, 2]]}], "page": 6, "bbox": [99.73, 462.91, 484.13, 731.04], "rk": "an-000544", "nid": "n5806724ecd"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Targeting action on reducing super pollutants and sources of pollution. Depending on their expertise and remit, funders might choose to focus on addressing sources of pollution (e.g. agriculture or waste burning) or types of pollutants. For example, by investing in solutions to cut black carbon emissions close to cryosphere regions, such as the Arctic and the Himalayan mountains, funders can reduce emissions reaching ice caps and glaciers that are being disproportionately affected by climate change (find out more in the Clean Air Fund’s briefing report on black carbon)3.", "page": 6, "bbox": [99.73, 462.91, 484.13, 731.04], "rk": "an-000544", "emph": [[0, 73, "strong"]], "nid": "n65da5fa6d3-2", "refs": [[577, 578, 3]]}], "page": 6, "bbox": [99.73, 462.91, 484.13, 731.04], "rk": "an-000544", "nid": "nb0fb32d015"}]}, {"type": "paragraph", "text": "6", "page": 6, "bbox": [562.59, 538.76, 570.52, 543.78], "rk": "an-000265", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "ne54fe70286"}, {"type": "figure", "src": "images/fig-002.png", "width": 596, "height": 394, "alt": "Figure from page 6", "page": 6, "bbox": [-1.17, -1.11, 595.28, 393.07], "rk": "an-000266", "data": {"region": "an-000092"}, "nid": "n8309404189"}, {"type": "paragraph", "text": "3. Philanthropic funders should bring their unique expertise, networks and influence to help tackle air pollution as part of addressing climate change, health and social inequalities. Depending on a philanthropic foundation’s strategy, history and expertise, this might include:", "page": 7, "bbox": [58.17, 730.86, 483.53, 783.53], "rk": "an-000267", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n6d12636044"}, {"type": "list", "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000", "marker": "•"}, "nid": "n5536769209", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "- Making the case for action on this cross-cutting issue by drawing attention to relevant evidence and insights on the impact of air pollution; showcasing solutions to their peers, policy makers and wider networks; and using their individual and collective influence to advocate for greater political attention to the problem.", "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "emph": [[0, 56, "strong"]], "nid": "n796654cb9b-2"}], "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "nid": "n3b61a9193d"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Climate, Energy and Environment (CEE) funders exploring synergies within existing work, including data collection, and acting as convenors to bring together various stakeholders to collaborate on solutions.", "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "emph": [[0, 67, "strong"]], "nid": "n6efcebc10f-2"}], "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "nid": "n871afd11fe"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Social-justice funders looking to highlight the disproportionate impact of air pollution on certain groups and galvanise action to address this. An example is WE ACT in the USA which used data and evidence in New York City (and elsewhere) to show how low-income communities and people of colour, were forced to live alongside polluting industries4. This effort resulted in remedial action, including bus stations being remodelled to reduce emissions, and bus fleets upgraded.", "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "emph": [[0, 90, "strong"]], "nid": "nc0a2503ce3-2", "refs": [[348, 349, 4]]}], "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "nid": "n58412957d6"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Health funders examining how air-pollution affects existing programmes and priority communities, and investing in identifying, replicating and scaling-up the most effective measures to accelerate and maximise health benefits of clean air. They could also:", "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "emph": [[0, 72, "strong"]], "nid": "n7b65b336bc-2"}], "page": 7, "bbox": [99.78, 453.02, 481.89, 717.02], "rk": "an-000545", "nid": "n64bf071ae2"}]}, {"type": "paragraph", "text": "o invest to enhance understanding of the health costs of air pollution and health benefits of clean-air action;", "page": 7, "bbox": [118.84, 416.01, 481.6, 438.99], "rk": "an-000273", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "n84af8a758b"}, {"type": "paragraph", "text": "o seek to capture the health benefits of cleaner air for at-risk communities, pregnant women, babies, children and older people; or o support the development of early-warning systems and health-system preparedness for peak air-pollution events.", "page": 7, "bbox": [118.84, 339.01, 462.45, 400.98], "rk": "an-000274", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "nf665d1825f"}, {"type": "paragraph", "text": "7", "page": 7, "bbox": [563.39, 539.31, 571.09, 543.98], "rk": "an-000276", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "necc33773c1"}, {"type": "paragraph", "text": "4. By investing in air-quality data, among other focus areas, philanthropic funders can create a multiplier effect. Funders can focus on a single aspect of air-quality programming or take a ‘mixed portfolio approach’ and fund a range of areas including: Data, impacts and research, Communications and awareness, Policy and governance, and Infrastructure (see more about these focus areas in Box 6). Such efforts can generate a range of impacts:", "page": 8, "bbox": [57.62, 702.86, 480.67, 783.13], "rk": "an-000277", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n83016b49ed"}, {"type": "list", "page": 8, "bbox": [99.78, 542.99, 474.76, 689.02], "rk": "an-000546", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000", "marker": "•"}, "nid": "nb8c8de05fc", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "- Investing in the underfunded area of air-quality data can unlock effective action that delivers clean air for all. A major barrier to progress on air pollution in many contexts is the lack of solid local data and analysis of air-pollution levels, including the sources of emissions and the localised health impacts of dirty air. This data forms the basis for robust policies and effective mitigation strategies, and is also key to mobilising public pressure for change.", "page": 8, "bbox": [99.78, 542.99, 474.76, 689.02], "rk": "an-000546", "emph": [[0, 116, "strong"]], "nid": "n5352334048-2"}], "page": 8, "bbox": [99.78, 542.99, 474.76, 689.02], "rk": "an-000546", "nid": "n03c9d939b5"}, {"type": "item", "children": [{"type": "paragraph", "text": "- For some climate, social-justice and health funders there might be opportunities to integrate air-quality data collection into existing datacollection efforts, or to invest in infrastructure to enable interconnected issues to be better mapped. For example:", "page": 8, "bbox": [99.78, 542.99, 474.76, 689.02], "rk": "an-000546", "emph": [[0, 160, "strong"]], "nid": "ne95c16adb2-2"}], "page": 8, "bbox": [99.78, 542.99, 474.76, 689.02], "rk": "an-000546", "nid": "n2e9e9bff4d"}]}, {"type": "paragraph", "text": "o Climate funders that are investing in collecting data on greenhouse gas emissions, should consider projects that capture the full suite of climate and air pollutants. Projects assessing the impacts of climate and net-zero policies should also consider the health, equity and economic benefits of improved air pollution. An example might be to support countries to develop integrated emissions inventories and strategies, or to invest in new technologies that leverage satellites and Artificial Intelligence to advance knowledge on the sources of air pollution and greenhouse gases.", "page": 8, "bbox": [118.84, 420.86, 480.61, 528.97], "rk": "an-000281", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "n0960e6ef15"}, {"type": "paragraph", "text": "o Social-justice funders should support affected communities to collect and use information on local air pollution. Data gaps continue to be a major barrier to action, since poorer neighbourhoods and communities are often air-quality data ‘deserts’. Community-led monitoring and campaigns, including the use of wearable sensors to tell personal stories of air-pollution exposure, are fundamental for driving equitable progress towards clean air.", "page": 8, "bbox": [118.84, 326.84, 482.33, 406.95], "rk": "an-000282", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "nf65eeb1e35"}, {"type": "paragraph", "text": "o Health funders should support efforts to understand the health costs of air pollution and health benefits of action and to better understand health-equity impacts on marginalised groups. They can also play a role in synthesising evidence on the interplay between air pollution, climate and health security, including vulnerability to epidemics, resilience of health systems, and negative feedback loops between climate change and air quality – such as wildfires, desertification and heatwaves – which exacerbate health risks.", "page": 8, "bbox": [118.84, 221.02, 482.0, 312.92], "rk": "an-000283", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "n22fc4db2e9"}, {"type": "paragraph", "text": "8", "page": 8, "bbox": [562.59, 538.71, 570.52, 543.72], "rk": "an-000284", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n412a2340a8"}, {"type": "paragraph", "text": "5. By collaborating with other philanthropic foundations, as well as governments and businesses, funders have the opportunity to increase the scale, reach and impact of their investments. To do so, funders should:", "page": 9, "bbox": [59.1, 745.03, 468.01, 783.13], "rk": "an-000285", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n2a260f2f43"}, {"type": "list", "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000", "marker": "•"}, "nid": "n1793365278", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "- Explore co-funding opportunities to harness wider expertise and networks. For example, the McCall MacBain Foundation built on established scholarship programmes when it partnered with the University of Birmingham and the Clean Air Fund to launch the McCall MacBain Clean Air Fellowship focused on developing the next generation of leaders for the clean-air movement5. Along similar lines, the Clean Air Fund funded an add-on air-quality module for an existing health research programme spearheaded by the Bill & Melinda Gates Foundation in Ghana. Meanwhile, FIA Foundation, Pisces Foundation and the Clean Air Fund all brought unique expertise and perspectives to the table when they co-funded the International Council on Clean Transportation to undertake modelling to estimate health benefits arising from different global transport emissions-reduction pathways to 2050.", "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "emph": [[2, 34, "strong"]], "nid": "ne59a7d4421-2", "refs": [[367, 368, 5]]}], "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "nid": "nb92ff61933"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Forge strong partnerships with businesses and governments to galvanise support and action. For example, the United Nations Environment Programme and Environmental Defense Fund announced an ambitious partnership in 2022, aimed at leapfrogging barriers to cleaning-up the air in Latin America and Caribbean (LAC) countries. Working with representatives from government, the private sector, civil society, grassroots organisations, international development agencies and philanthropic organisations, the four-year programme is working across 33 LAC countries to promote action on ‘the air we share’.", "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "emph": [[0, 92, "strong"]], "nid": "n532bf42346-2"}], "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "nid": "ndc71aef7a4"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Consider supporting the development and deployment of a wider toolbox of financial instruments that could ‘crowd in’ private-sector funding (a range of instruments are outlined in The State of Global Air Quality Funding 20236). The emerging field of results-based finance, such as impact bonds, is an example.", "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "emph": [[0, 96, "strong"], [182, 226, "em"]], "nid": "n70336794e6-2", "refs": [[226, 227, 6]]}], "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "nid": "n8a636810c1"}, {"type": "item", "children": [{"type": "paragraph", "text": "- Continue to align their grant making through exchanging knowledge and supporting mechanisms for greater coordination. Existing networks across the wider air-quality and philanthropic ecosystems are a good starting point for this information sharing, and advisors and consultants working across the field have a key role to play too. Another priority for consideration, is the creation of a platform to facilitate greater transparency about grant making and help avoid duplication – similar to that developed by human rights funders7.", "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "emph": [[0, 119, "strong"]], "nid": "ned89b4cdb1-2", "refs": [[533, 534, 7]]}], "page": 9, "bbox": [99.78, 256.9, 483.52, 717.02], "rk": "an-000547", "nid": "n8136003155"}]}, {"type": "paragraph", "text": "9", "page": 9, "bbox": [563.28, 538.77, 571.21, 543.76], "rk": "an-000291", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n63fadbba69"}, {"type": "heading", "text": "FUNDING CLEAN AIR FOR CLIMATE, HEALTH AND SOCIAL- JUSTICE BENEFITS", "page": 10, "bbox": [56.86, 685.36, 469.88, 783.14], "rk": "an-000292", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 33.0, "color": "#149a7c"}, "level": 3, "id": "funding-clean-air-for-climate-health-and-social-justice-bene", "nid": "n1a5c856b9d"}, {"type": "paragraph", "text": "Air pollution is a major challenge of our time, with 99% of us breathing dirty air8. Funding efforts to improve outdoor air quality could help mitigate climate change, transform nations’ health and enhance social justice. This is because the factories, houses and vehicles that emit harmful air pollutants also pump greenhouse gases into the air – and the damaging impacts of dirty air and climate change are felt most keenly by the poorest and most vulnerable in society. By investing in clean-air projects, funders can contribute to meeting several United Nations Sustainable Development Goals (UN SDGs) at once.", "page": 10, "bbox": [56.7, 542.95, 477.9, 637.36], "rk": "an-000293", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "neef466ee7a", "refs": [[82, 83, 8]]}, {"type": "paragraph", "text": "Scientists and policy makers are increasingly recognising the interconnected nature of societal issues, with regards to climate, health and social justice. The World Health Organization has called climate change a fundamental threat to human health9, and the World Bank estimates that up to 132 million people will fall into poverty by 2030 due to the direct health impacts of climate change10. Last year, over 120 governments signed the COP28 declaration on climate and health, which specifically mentioned air pollution: “We [governments] recognize the urgency of taking action on climate change, and note the benefits for health from deep, rapid, and sustained reductions in greenhouse gas emissions, including from just transitions, lower air pollution, active mobility, and shifts to sustainable healthy diets11.” COP28 also launched a new statement of financing principles for climate and health, with the aim to ‘bolster financing’ for issues at the intersection, including air quality12.", "page": 10, "bbox": [56.84, 374.67, 482.61, 524.75], "rk": "an-000294", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "n54442863ae", "refs": [[248, 249, 9], [391, 393, 10], [814, 816, 11], [992, 994, 12]]}, {"type": "paragraph", "text": "Despite the cross-cutting gains that can be achieved through taking action on clean air, just 1% of international development funding went to clean air in 2015-2021, and only 2% of international public finance targeted air pollution. Technology and approaches required to address the airpollution crisis already exist but a number of obstacles stand in the way of utilising these, namely funding challenges, impediments to policy implementation and political issues. Philanthropic foundations, which can be more nimble than other funding bodies and are often able to add value to their giving through innovation, advocacy and influence, are well placed to be catalysts to wider-scale action.", "page": 10, "bbox": [56.74, 250.69, 484.11, 356.59], "rk": "an-000295", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "nf12204be5b"}, {"type": "paragraph", "text": "This report, which is part of The State of Global Air Quality Funding series, presents data and analysis of the outdoor air-quality philanthropic funding (Box 1), landscape between 2015 and 2022. It identifies funding trends, gaps and opportunities, particularly with regards to the potential for gaining climate, health and social-justice benefits from funding clean-air efforts; showcases examples of where funding air quality has had a significant impact and delivered cobenefits; and provides recommendations for how philanthropic funders can fund clean air for the greatest impact.", "page": 10, "bbox": [56.71, 136.32, 481.49, 230.42], "rk": "an-000296", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "emph": [[30, 69, "em"]], "nid": "ne71fdf2c1c"}, {"type": "paragraph", "text": "1 0", "page": 10, "bbox": [562.59, 533.9, 570.52, 544.09], "rk": "an-000297", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n0bf15b231d"}, {"type": "aside", "children": [{"type": "paragraph", "text": "BOX 1: ABOUT THIS REPORT", "page": 11, "bbox": [85.82, 262.18, 217.35, 270.83], "rk": "an-000298", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 12.0, "color": "#000000"}, "nid": "n0ea2708c18"}, {"type": "paragraph", "text": "This report provides data and analysis on philanthropic foundation funding to air quality globally. It is a sister publication to The State of Global Air Quality Funding, covering funding from international development donors. The analysis focuses on projects where improvements to outdoor or ambient air quality are a primary objective (see the methodology for more information).", "page": 11, "bbox": [85.06, 181.31, 499.92, 246.08], "rk": "an-000299", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "emph": [[130, 169, "em"]], "nid": "ncd088c4e4e"}, {"type": "paragraph", "text": "What do we mean by philanthropic funding?", "page": 11, "bbox": [85.09, 151.76, 287.94, 161.98], "rk": "an-000300", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 11.0, "color": "#000000"}, "nid": "n2601c933d7"}, {"type": "paragraph", "text": "In this report we use the term philanthropic foundation funding, or philanthropic funding, to refer to non-profit or charitable organisations that provide grants (including re-grants) across a range of fields, including air quality. These philanthropic foundations are funded by individuals, families, businesses or through public donations, and may be structured, governed and regulated in a variety of ways.", "page": 11, "bbox": [85.1, 71.92, 510.83, 137.89], "rk": "an-000301", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "nb401235b27"}], "page": 11, "bbox": [56.69, 36.0, 538.58, 299.13], "rk": "an-000302", "data": {"region": "an-000093", "fill": "#cde0d7"}, "nid": "nce09bd6edb"}, {"type": "heading", "text": "COUNTING THE COSTS OF AIR POLLUTION", "page": 12, "bbox": [75.12, 722.35, 469.7, 783.14], "rk": "an-000303", "data": {"font": "GTPressura-Bold", "weight": 660, "size": 33.0, "color": "#1f8ca5"}, "level": 3, "id": "counting-the-costs-of-air-pollution", "nid": "nb1d6ea97b0"}, {"type": "paragraph", "text": "Air pollution’s impacts are far-reaching (Figure 1). It causes 8.3 million deaths every year, of which 5.1 million result from fossil-fuel pollution13. Long-term exposure can cause serious medical conditions, such as cancer, heart attacks, diabetes and strokes14. Meanwhile, exposure over hours or days to elevated levels of air pollution can affect lung function, exacerbate asthma and increase hospital admissions related to respiratory and cardiovascular conditions15. Exposure to air pollution during pregnancy increases the risk of stillbirth, miscarriage and low birthweight, and babies and young children are particularly vulnerable to the effects of air pollution16. As well as affecting people directly, air pollution reduces workforce productivity, and damages overall economic activity17.", "page": 12, "bbox": [73.72, 551.96, 500.14, 674.07], "rk": "an-000304", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "emph": [[0, 148, "strong"]], "nid": "n60917bc04e", "refs": [[148, 150, 13], [260, 262, 14], [468, 470, 15], [671, 673, 16], [796, 798, 17]]}, {"type": "paragraph", "text": "Air pollution (Box 2) is inextricably linked to climate change18, exacerbating its impacts. Recent events underline the transnational dimensions of the climate crisis and air pollution. For example, unprecedented wildfires in Canada in 2023 caused an increase in harmful pollutants, notably PM2.5, which reached levels 10 times higher than WHO guidelines, spilled over the border into the USA and even affected Europe19. Extreme wildfires, which are increasingly the ‘new normal’, can be attributed to the combination of strong heat and droughts associated with climate change, and are forecast to increase as the world rapidly approaches the 1.5°C warming level. Air pollution also furthers environmental and economic damage by harming biodiversity and ecosystems, and reducing crop yields.", "page": 12, "bbox": [73.72, 411.67, 500.91, 534.18], "rk": "an-000305", "data": {"font": "GTPressura-Light", "weight": 300, "size": 11.0, "color": "#000000"}, "nid": "ndaaf2747e9", "refs": [[62, 64, 18], [417, 419, 19]]}, {"type": "paragraph", "text": "The impacts of air pollution are felt unequally. While exposure to particulate pollution, on average, reduces life expectancy by 2.2 years globally20, nine out of 10 deaths attributable to outdoor air pollution are in low- and middle-income countries (LMICs)21. In all countries, marginalised and vulnerable groups including babies, children, older people and those living with chronic diseases, are disproportionately affected. Those who are pregnant, as well as newborns and children, face distinct risks from climate change-related health impacts, due to a host of physiological, clinical, social and behavioural factors22. Of children under the age of 15, 93% – 1.8 billion young 