{"irVersion": 1, "title": "FOREWORD", "warnings": [], "pages": {"1": [630.0, 810.0], "2": [630.0, 810.0], "3": [630.0, 810.0], "4": [630.0, 810.0], "5": [630.0, 810.0], "6": [630.0, 810.0], "7": [630.0, 810.0], "8": [630.0, 810.0], "9": [630.0, 810.0], "10": [630.0, 810.0], "11": [630.0, 810.0], "12": [630.0, 810.0], "13": [630.0, 810.0], "14": [630.0, 810.0], "15": [630.0, 810.0], "16": [630.0, 810.0], "17": [630.0, 810.0], "18": [630.0, 810.0], "19": [630.0, 810.0], "20": [630.0, 810.0], "21": [630.0, 810.0], "22": [630.0, 810.0], "23": [630.0, 810.0], "24": [630.0, 810.0], "25": [630.0, 810.0], "26": [630.0, 810.0], "27": [630.0, 810.0], "28": [630.0, 810.0], "29": [630.0, 810.0], "30": [630.0, 810.0], "31": [630.0, 810.0], "32": [630.0, 810.0], "33": [630.0, 810.0], "34": [630.0, 810.0], "35": [630.0, 810.0], "36": [630.0, 810.0], "37": [630.0, 810.0], "38": [630.0, 810.0], "39": [630.0, 810.0], "40": [630.0, 810.0], "41": [630.0, 810.0], "42": [630.0, 810.0], "43": [630.0, 810.0], "44": [630.0, 810.0], "45": [630.0, 810.0], "46": [630.0, 810.0], "47": [630.0, 810.0], "48": [630.0, 810.0], "49": [630.0, 810.0], "50": [630.0, 810.0], "51": [630.0, 810.0], "52": [630.0, 810.0], "53": [630.0, 810.0], "54": [630.0, 810.0], "55": [630.0, 810.0], "56": [630.0, 810.0], "57": [630.0, 810.0], "58": [630.0, 810.0], "59": [630.0, 810.0], "60": [630.0, 810.0], "61": [630.0, 810.0], "62": [630.0, 810.0], "63": [630.0, 810.0], "64": [630.0, 810.0], "65": [630.0, 810.0], "66": [630.0, 810.0], "67": [630.0, 810.0], "68": [630.0, 810.0], "69": [630.0, 810.0], "70": [630.0, 810.0], "71": [630.0, 810.0], "72": [630.0, 810.0], "73": [630.0, 810.0], "74": [630.0, 810.0], "75": [630.0, 810.0], "76": [630.0, 810.0], "77": [630.0, 810.0], "78": [630.0, 810.0], "79": [630.0, 810.0], "80": [630.0, 810.0], "81": [630.0, 810.0], "82": [630.0, 810.0], "83": [630.0, 810.0], "84": [630.0, 810.0], "85": [630.0, 810.0], "86": [630.0, 810.0], "87": [630.0, 810.0], "88": [630.0, 810.0], "89": [630.0, 810.0], "90": [630.0, 810.0], "91": [630.0, 810.0], "92": [630.0, 810.0], "93": [630.0, 810.0], "94": [630.0, 810.0], "95": [630.0, 810.0], "96": [630.0, 810.0], "97": [630.0, 810.0], "98": [630.0, 810.0], "99": [630.0, 810.0], "100": [630.0, 810.0], "101": [630.0, 810.0], "102": [630.0, 810.0], "103": [630.0, 810.0], "104": [630.0, 810.0], "105": [630.0, 810.0], "106": [630.0, 810.0], "107": [630.0, 810.0], "108": [630.0, 810.0], "109": [630.0, 810.0], "110": [630.0, 810.0], "111": [630.0, 810.0], "112": [630.0, 810.0], "113": [630.0, 810.0], "114": [630.0, 810.0], "115": [630.0, 810.0], "116": [630.0, 810.0], "117": [630.0, 810.0], "118": [630.0, 810.0], "119": [630.0, 810.0], "120": [630.0, 810.0], "121": [630.0, 810.0], "122": [630.0, 810.0], "123": [630.0, 810.0], "124": [630.0, 810.0], "125": [630.0, 810.0], "126": [630.0, 810.0], "127": [630.0, 810.0], "128": [630.0, 810.0], "129": [630.0, 810.0], "130": [630.0, 810.0], "131": [630.0, 810.0], "132": [630.0, 810.0], "133": [630.0, 810.0], "134": [630.0, 810.0], "135": [630.0, 810.0], "136": [630.0, 810.0], "137": [630.0, 810.0], "138": [630.0, 810.0], "139": [630.0, 810.0], "140": [630.0, 810.0], "141": [630.0, 810.0], "142": [630.0, 810.0], "143": [630.0, 810.0], "144": [630.0, 810.0], "145": [630.0, 810.0], "146": [630.0, 810.0], "147": [630.0, 810.0], "148": [630.0, 810.0], "149": [630.0, 810.0], "150": [630.0, 810.0], "151": [630.0, 810.0], "152": [630.0, 810.0], "153": [630.0, 810.0], "154": [630.0, 810.0], "155": [630.0, 810.0], "156": [630.0, 810.0], "157": [630.0, 810.0], "158": [630.0, 810.0], "159": [630.0, 810.0], "160": [630.0, 810.0], "161": [630.0, 810.0], "162": [630.0, 810.0], "163": [630.0, 810.0], "164": [630.0, 810.0], "165": [630.0, 810.0], "166": [630.0, 810.0], "167": [630.0, 810.0], "168": [630.0, 810.0], "169": [630.0, 810.0], "170": [630.0, 810.0], "171": [630.0, 810.0], "172": [630.0, 810.0], "173": [630.0, 810.0], "174": [630.0, 810.0], "175": [630.0, 810.0], "176": [630.0, 810.0], "177": [630.0, 810.0], "178": [630.0, 810.0], "179": [630.0, 810.0], "180": [630.0, 810.0], "181": [630.0, 810.0], "182": [630.0, 810.0], "183": [630.0, 810.0], "184": [630.0, 810.0], "185": [630.0, 810.0], "186": [630.0, 810.0], "187": [630.0, 810.0], "188": [630.0, 810.0], "189": [630.0, 810.0], "190": [630.0, 810.0], "191": [630.0, 810.0], "192": [630.0, 810.0]}, "questions": [{"qid": "qead92eebb6", "nid": "n34b3d69194", "page": 1, "kind": "hard-returns", "prompt": "“Martin Blank Ira Harkavy Jane Quinn Lisa Villarreal David Go…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q9948c689fe", "nid": "n05f73a1749", "page": 54, "kind": "hard-returns", "prompt": "“Family holiday gifts donated by community members at Grant C…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qb847868203", "nid": "neda5db4f86", "page": 60, "kind": "hard-returns", "prompt": "“The teachers and families identified reading improvement as …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qb53086c47e", "nid": "na2f2b7a53d", "page": 146, "kind": "hard-returns", "prompt": "“Ribbon cutting ceremony for opening of Evans High, a new Com…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q31f61cebf9", "nid": "nd6fff6e38b", "page": 174, "kind": "hard-returns", "prompt": "“Grand opening of the Wellness Cottage at Evans High Communit…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q9dfa67fcad", "nid": "n570b06e394", "page": 182, "kind": "hard-returns", "prompt": "“Klevan, S., Daniel, J., Fehrer, K. & Maier, A. (2023). Creat…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q327ef622c0", "nid": "n31badf1945", "page": 4, "kind": "indent", "prompt": "“Cyrus Driver, Partnership for the Future of Learni…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qaeee600358", "nid": "n84c09b7fbf", "page": 4, "kind": "indent", "prompt": "“Professor Charles Payne, Rutgers University…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qf1efd09bce", "nid": "n2aecbb34b2", "page": 4, "kind": "indent", "prompt": "“Dean Laura Bronstein, Binghamton University…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qff99112db7", "nid": "n6cf140ad64", "page": 5, "kind": "indent", "prompt": "“Terry Peterson, Charles Stewart Mott Foundation an…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q72e5637a6b", "nid": "n03d0fcd8e5", "page": 70, "kind": "indent", "prompt": "“Transforming a School,…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q0b98938d72", "nid": "n03b3e94e0f", "page": 132, "kind": "indent", "prompt": "“(OUSD, 2011 ).…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qd2fa13a3ca", "nid": "n8722faaa67", "page": 176, "kind": "indent", "prompt": "“_…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 198, "out": 198, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 119, "out": 119, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 691, "out": 691, "claimed": 0, "moved": 37, "lost": 0}, "5": {"in": 998, "out": 998, "claimed": 0, "moved": 23, "lost": 0}, "7": {"in": 1022, "out": 0, "claimed": 1022, "moved": 0, "lost": 0}, "8": {"in": 596, "out": 596, "claimed": 0, "moved": 0, "lost": 0}, "9": {"in": 2143, "out": 2143, "claimed": 0, "moved": 0, "lost": 0}, "10": {"in": 2096, "out": 2096, "claimed": 0, "moved": 0, "lost": 0}, "11": {"in": 994, "out": 994, "claimed": 0, "moved": 244, "lost": 0}, "12": {"in": 1432, "out": 1432, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 2640, "out": 2640, "claimed": 0, "moved": 0, "lost": 0}, "14": {"in": 92, "out": 92, "claimed": 92, "moved": 0, "lost": 0}, "15": {"in": 1280, "out": 1280, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 2051, "out": 2051, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 1332, "out": 1215, "claimed": 117, "moved": 0, "lost": 0}, "18": {"in": 1397, "out": 1271, "claimed": 126, "moved": 0, "lost": 0}, "19": {"in": 2132, "out": 2132, "claimed": 0, "moved": 0, "lost": 0}, "20": {"in": 1604, "out": 1604, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 2110, "out": 2110, "claimed": 0, "moved": 0, "lost": 0}, "22": {"in": 1044, "out": 978, "claimed": 66, "moved": 0, "lost": 0}, "23": {"in": 1169, "out": 1169, "claimed": 0, "moved": 0, "lost": 0}, "24": {"in": 1432, "out": 1432, "claimed": 0, "moved": 0, "lost": 0}, "25": {"in": 1579, "out": 1579, "claimed": 0, "moved": 0, "lost": 0}, "26": {"in": 1997, "out": 1997, "claimed": 0, "moved": 0, "lost": 0}, "27": {"in": 2184, "out": 2184, "claimed": 0, "moved": 0, "lost": 0}, "28": {"in": 2002, "out": 2002, "claimed": 0, "moved": 0, "lost": 0}, "29": {"in": 1908, "out": 1908, "claimed": 0, "moved": 0, "lost": 0}, "30": {"in": 1266, "out": 1266, "claimed": 0, "moved": 0, "lost": 0}, "31": {"in": 2025, "out": 2025, "claimed": 0, "moved": 0, "lost": 0}, "32": {"in": 1628, "out": 1628, "claimed": 0, "moved": 0, "lost": 0}, "33": {"in": 1881, "out": 1881, "claimed": 0, "moved": 0, "lost": 0}, "34": {"in": 1368, "out": 1368, "claimed": 0, "moved": 0, "lost": 0}, "35": {"in": 2078, "out": 2078, "claimed": 0, "moved": 0, "lost": 0}, "36": {"in": 1224, "out": 1182, "claimed": 42, "moved": 0, "lost": 0}, "37": {"in": 2080, "out": 2080, "claimed": 0, "moved": 0, "lost": 0}, "38": {"in": 1300, "out": 1300, "claimed": 0, "moved": 0, "lost": 0}, "39": {"in": 1576, "out": 1576, "claimed": 0, "moved": 0, "lost": 0}, "40": {"in": 1879, "out": 1879, "claimed": 0, "moved": 0, "lost": 0}, "41": {"in": 1544, "out": 1544, "claimed": 0, "moved": 0, "lost": 0}, "42": {"in": 1332, "out": 1332, "claimed": 0, "moved": 0, "lost": 0}, "43": {"in": 1638, "out": 1638, "claimed": 0, "moved": 0, "lost": 0}, "44": {"in": 1409, "out": 1409, "claimed": 0, "moved": 0, "lost": 0}, "45": {"in": 2020, "out": 2020, "claimed": 0, "moved": 0, "lost": 0}, "46": {"in": 2066, "out": 2066, "claimed": 0, "moved": 0, "lost": 0}, "47": {"in": 2145, "out": 2145, "claimed": 0, "moved": 0, "lost": 0}, "48": {"in": 2145, "out": 2145, "claimed": 0, "moved": 0, "lost": 0}, "49": {"in": 1605, "out": 1491, "claimed": 114, "moved": 0, "lost": 0}, "50": {"in": 2203, "out": 2203, "claimed": 0, "moved": 0, "lost": 0}, "51": {"in": 1948, "out": 1948, "claimed": 0, "moved": 0, "lost": 0}, "52": {"in": 1434, "out": 1358, "claimed": 76, "moved": 0, "lost": 0}, "53": {"in": 1156, "out": 1156, "claimed": 0, "moved": 0, "lost": 0}, "54": {"in": 126, "out": 126, "claimed": 126, "moved": 0, "lost": 0}, "55": {"in": 1160, "out": 1160, "claimed": 0, "moved": 0, "lost": 0}, "56": {"in": 2056, "out": 2056, "claimed": 0, "moved": 0, "lost": 0}, "57": {"in": 1667, "out": 1667, "claimed": 0, "moved": 0, "lost": 0}, "58": {"in": 1085, "out": 1022, "claimed": 63, "moved": 0, "lost": 0}, "59": {"in": 1683, "out": 1683, "claimed": 0, "moved": 0, "lost": 0}, "60": {"in": 1917, "out": 1917, "claimed": 0, "moved": 0, "lost": 0}, "61": {"in": 1690, "out": 1690, "claimed": 0, "moved": 0, "lost": 0}, "62": {"in": 1231, "out": 1231, "claimed": 0, "moved": 0, "lost": 0}, "63": {"in": 1885, "out": 1885, "claimed": 0, "moved": 0, "lost": 0}, "64": {"in": 2120, "out": 2120, "claimed": 0, "moved": 0, "lost": 0}, "65": {"in": 1955, "out": 1955, "claimed": 0, "moved": 0, "lost": 0}, "66": {"in": 2001, "out": 2001, "claimed": 0, "moved": 0, "lost": 0}, "67": {"in": 1940, "out": 1940, "claimed": 0, "moved": 0, "lost": 0}, "68": {"in": 1517, "out": 1517, "claimed": 0, "moved": 0, "lost": 0}, "69": {"in": 1547, "out": 1547, "claimed": 0, "moved": 0, "lost": 0}, "70": {"in": 1473, "out": 1473, "claimed": 0, "moved": 0, "lost": 0}, "71": {"in": 1863, "out": 1863, "claimed": 0, "moved": 0, "lost": 0}, "72": {"in": 1455, "out": 1455, "claimed": 0, "moved": 0, "lost": 0}, "73": {"in": 2337, "out": 2337, "claimed": 0, "moved": 0, "lost": 0}, "74": {"in": 1472, "out": 1372, "claimed": 100, "moved": 0, "lost": 0}, "75": {"in": 1775, "out": 1775, "claimed": 0, "moved": 1097, "lost": 0}, "76": {"in": 2192, "out": 2192, "claimed": 0, "moved": 0, "lost": 0}, "77": {"in": 1184, "out": 1104, "claimed": 80, "moved": 0, "lost": 0}, "78": {"in": 1975, "out": 1975, "claimed": 0, "moved": 0, "lost": 0}, "79": {"in": 1898, "out": 1898, "claimed": 0, "moved": 0, "lost": 0}, "80": {"in": 2371, "out": 2371, "claimed": 0, "moved": 0, "lost": 0}, "81": {"in": 1550, "out": 1550, "claimed": 0, "moved": 0, "lost": 0}, "82": {"in": 1173, "out": 1173, "claimed": 0, "moved": 0, "lost": 0}, "83": {"in": 1760, "out": 1760, "claimed": 0, "moved": 0, "lost": 0}, "84": {"in": 1321, "out": 1215, "claimed": 106, "moved": 0, "lost": 0}, "85": {"in": 2068, "out": 2068, "claimed": 0, "moved": 0, "lost": 0}, "86": {"in": 2067, "out": 2067, "claimed": 0, "moved": 0, "lost": 0}, "87": {"in": 2454, "out": 2454, "claimed": 0, "moved": 0, "lost": 0}, "88": {"in": 1362, "out": 1362, "claimed": 0, "moved": 0, "lost": 0}, "89": {"in": 2035, "out": 2035, "claimed": 0, "moved": 0, "lost": 0}, "90": {"in": 2022, "out": 2022, "claimed": 0, "moved": 0, "lost": 0}, "91": {"in": 2272, "out": 2272, "claimed": 0, "moved": 0, "lost": 0}, "92": {"in": 1742, "out": 1742, "claimed": 0, "moved": 0, "lost": 0}, "93": {"in": 1224, "out": 1224, "claimed": 0, "moved": 0, "lost": 0}, "94": {"in": 771, "out": 771, "claimed": 0, "moved": 0, "lost": 0}, "95": {"in": 936, "out": 936, "claimed": 0, "moved": 0, "lost": 0}, "96": {"in": 1401, "out": 1401, "claimed": 0, "moved": 0, "lost": 0}, "97": {"in": 1305, "out": 1305, "claimed": 0, "moved": 0, "lost": 0}, "98": {"in": 2215, "out": 2215, "claimed": 0, "moved": 0, "lost": 0}, "99": {"in": 1059, "out": 1001, "claimed": 58, "moved": 0, "lost": 0}, "100": {"in": 116, "out": 116, "claimed": 116, "moved": 0, "lost": 0}, "101": {"in": 2157, "out": 2157, "claimed": 0, "moved": 0, "lost": 0}, "102": {"in": 1911, "out": 1911, "claimed": 0, "moved": 0, "lost": 0}, "103": {"in": 1310, "out": 1310, "claimed": 0, "moved": 0, "lost": 0}, "104": {"in": 2003, "out": 2003, "claimed": 0, "moved": 0, "lost": 0}, "105": {"in": 1246, "out": 1246, "claimed": 0, "moved": 0, "lost": 0}, "106": {"in": 1209, "out": 1209, "claimed": 0, "moved": 797, "lost": 0}, "107": {"in": 2083, "out": 2376, "claimed": 0, "moved": 0, "lost": 0}, "108": {"in": 1950, "out": 1657, "claimed": 0, "moved": 293, "lost": 0}, "109": {"in": 1696, "out": 1696, "claimed": 0, "moved": 0, "lost": 0}, "110": {"in": 806, "out": 806, "claimed": 0, "moved": 0, "lost": 0}, "111": {"in": 921, "out": 921, "claimed": 0, "moved": 0, "lost": 0}, "112": {"in": 1662, "out": 1662, "claimed": 0, "moved": 0, "lost": 0}, "113": {"in": 1344, "out": 1279, "claimed": 65, "moved": 0, "lost": 0}, "114": {"in": 1391, "out": 1391, "claimed": 0, "moved": 0, "lost": 0}, "115": {"in": 1872, "out": 1872, "claimed": 0, "moved": 0, "lost": 0}, "116": {"in": 1260, "out": 1224, "claimed": 36, "moved": 0, "lost": 0}, "117": {"in": 1049, "out": 1049, "claimed": 0, "moved": 0, "lost": 0}, "118": {"in": 1931, "out": 1931, "claimed": 0, "moved": 0, "lost": 0}, "119": {"in": 1937, "out": 1937, "claimed": 0, "moved": 0, "lost": 0}, "120": {"in": 1696, "out": 1696, "claimed": 0, "moved": 0, "lost": 0}, "121": {"in": 1760, "out": 1760, "claimed": 0, "moved": 0, "lost": 0}, "122": {"in": 1769, "out": 1769, "claimed": 0, "moved": 0, "lost": 0}, "123": {"in": 1685, "out": 1685, "claimed": 0, "moved": 0, "lost": 0}, "124": {"in": 1480, "out": 1480, "claimed": 0, "moved": 0, "lost": 0}, "125": {"in": 2006, "out": 2006, "claimed": 0, "moved": 0, "lost": 0}, "126": {"in": 1155, "out": 1155, "claimed": 0, "moved": 0, "lost": 0}, "127": {"in": 2087, "out": 2087, "claimed": 0, "moved": 0, "lost": 0}, "128": {"in": 1967, "out": 1967, "claimed": 0, "moved": 0, "lost": 0}, "129": {"in": 1504, "out": 1504, "claimed": 0, "moved": 0, "lost": 0}, "130": {"in": 1160, "out": 1160, "claimed": 0, "moved": 0, "lost": 0}, "131": {"in": 1394, "out": 1318, "claimed": 76, "moved": 0, "lost": 0}, "132": {"in": 1613, "out": 1613, "claimed": 0, "moved": 0, "lost": 0}, "133": {"in": 1437, "out": 1437, "claimed": 0, "moved": 0, "lost": 0}, "134": {"in": 1417, "out": 1417, "claimed": 0, "moved": 0, "lost": 0}, "135": {"in": 1662, "out": 1662, "claimed": 0, "moved": 0, "lost": 0}, "136": {"in": 2251, "out": 2251, "claimed": 0, "moved": 0, "lost": 0}, "137": {"in": 1928, "out": 1928, "claimed": 0, "moved": 0, "lost": 0}, "138": {"in": 1637, "out": 1637, "claimed": 0, "moved": 0, "lost": 0}, "139": {"in": 1375, "out": 1278, "claimed": 97, "moved": 0, "lost": 0}, "140": {"in": 1968, "out": 1968, "claimed": 0, "moved": 0, "lost": 0}, "141": {"in": 1366, "out": 1279, "claimed": 87, "moved": 0, "lost": 0}, "142": {"in": 1671, "out": 1671, "claimed": 0, "moved": 0, "lost": 0}, "143": {"in": 1663, "out": 1663, "claimed": 0, "moved": 0, "lost": 0}, "144": {"in": 1043, "out": 949, "claimed": 94, "moved": 0, "lost": 0}, "145": {"in": 1060, "out": 1060, "claimed": 0, "moved": 0, "lost": 0}, "146": {"in": 126, "out": 126, "claimed": 126, "moved": 0, "lost": 0}, "147": {"in": 1324, "out": 1324, "claimed": 0, "moved": 0, "lost": 0}, "148": {"in": 1547, "out": 1547, "claimed": 0, "moved": 0, "lost": 0}, "149": {"in": 2074, "out": 2074, "claimed": 0, "moved": 0, "lost": 0}, "150": {"in": 2203, "out": 2203, "claimed": 0, "moved": 0, "lost": 0}, "151": {"in": 1603, "out": 1603, "claimed": 0, "moved": 0, "lost": 0}, "152": {"in": 1963, "out": 1963, "claimed": 0, "moved": 0, "lost": 0}, "153": {"in": 2234, "out": 2234, "claimed": 0, "moved": 0, "lost": 0}, "154": {"in": 2520, "out": 2520, "claimed": 0, "moved": 0, "lost": 0}, "155": {"in": 2168, "out": 2168, "claimed": 0, "moved": 0, "lost": 0}, "156": {"in": 2210, "out": 2210, "claimed": 0, "moved": 0, "lost": 0}, "157": {"in": 2163, "out": 2163, "claimed": 0, "moved": 0, "lost": 0}, "158": {"in": 1350, "out": 1350, "claimed": 0, "moved": 0, "lost": 0}, "159": {"in": 873, "out": 774, "claimed": 99, "moved": 0, "lost": 0}, "160": {"in": 2052, "out": 2052, "claimed": 0, "moved": 0, "lost": 0}, "161": {"in": 2044, "out": 2044, "claimed": 0, "moved": 0, "lost": 0}, "162": {"in": 2129, "out": 2129, "claimed": 0, "moved": 0, "lost": 0}, "163": {"in": 2222, "out": 2222, "claimed": 0, "moved": 0, "lost": 0}, "164": {"in": 2250, "out": 2250, "claimed": 0, "moved": 0, "lost": 0}, "165": {"in": 1920, "out": 1920, "claimed": 0, "moved": 0, "lost": 0}, "166": {"in": 1618, "out": 1618, "claimed": 0, "moved": 0, "lost": 0}, "167": {"in": 2038, "out": 2038, "claimed": 0, "moved": 0, "lost": 0}, "168": {"in": 2239, "out": 2239, "claimed": 0, "moved": 0, "lost": 0}, "169": {"in": 1629, "out": 1629, "claimed": 0, "moved": 0, "lost": 0}, "170": {"in": 2098, "out": 2098, "claimed": 0, "moved": 0, "lost": 0}, "171": {"in": 1824, "out": 1824, "claimed": 0, "moved": 0, "lost": 0}, "172": {"in": 1192, "out": 1101, "claimed": 91, "moved": 0, "lost": 0}, "173": {"in": 1336, "out": 1336, "claimed": 0, "moved": 0, "lost": 0}, "174": {"in": 123, "out": 123, "claimed": 123, "moved": 0, "lost": 0}, "175": {"in": 1164, "out": 1164, "claimed": 0, "moved": 0, "lost": 0}, "176": {"in": 838, "out": 838, "claimed": 0, "moved": 0, "lost": 0}, "177": {"in": 1397, "out": 1397, "claimed": 0, "moved": 0, "lost": 0}, "178": {"in": 1726, "out": 1726, "claimed": 0, "moved": 0, "lost": 0}, "179": {"in": 1534, "out": 1534, "claimed": 0, "moved": 0, "lost": 0}, "180": {"in": 1483, "out": 1483, "claimed": 0, "moved": 0, "lost": 0}, "181": {"in": 1578, "out": 1578, "claimed": 0, "moved": 0, "lost": 0}, "182": {"in": 1448, "out": 1448, "claimed": 0, "moved": 0, "lost": 0}, "183": {"in": 1545, "out": 1545, "claimed": 0, "moved": 0, "lost": 0}, "184": {"in": 1542, "out": 1542, "claimed": 0, "moved": 0, "lost": 0}, "185": {"in": 1456, "out": 1456, "claimed": 0, "moved": 0, "lost": 0}, "186": {"in": 1581, "out": 1581, "claimed": 0, "moved": 0, "lost": 0}, "187": {"in": 1434, "out": 1434, "claimed": 0, "moved": 0, "lost": 0}, "188": {"in": 1521, "out": 1521, "claimed": 0, "moved": 0, "lost": 0}, "189": {"in": 1313, "out": 1313, "claimed": 0, "moved": 0, "lost": 0}, "190": {"in": 2104, "out": 2104, "claimed": 0, "moved": 0, "lost": 0}, "191": {"in": 2059, "out": 2059, "claimed": 0, "moved": 0, "lost": 0}, "192": {"in": 788, "out": 788, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 304695, "totalLost": 0}, "fonts_embed": {"AcuminVariableConcept": {"file": "fonts/AcuminVariableConcept.otf", "weight": 240, "italic": false, "coverage": 0.955, "complete": false}, "OpenSans": {"file": "fonts/OpenSans.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "Manus": {"file": "fonts/Manus.otf", "weight": 400, "italic": false, "coverage": 0.926, "complete": false}, "ZillaSlab-SemiBold": {"file": "fonts/ZillaSlab-SemiBold.otf", "weight": 520, "italic": false, "coverage": 0.848, "complete": false}, "OpenSans-Bold": {"file": "fonts/OpenSans-Bold.otf", "weight": 700, "italic": false, "coverage": 1.0, "complete": true}, "OpenSans-Italic": {"file": "fonts/OpenSans-Italic.otf", "weight": 400, "italic": true, "coverage": 0.962, "complete": false}, "AcuminProCond-Bold": {"file": "fonts/AcuminProCond-Bold.otf", "weight": 600, "italic": false, "coverage": 0.897, "complete": false}, "OpenSans-BoldItalic": {"file": "fonts/OpenSans-BoldItalic.otf", "weight": 700, "italic": true, "coverage": 0.98, "complete": true}, "AcuminProWide-Regular": {"file": "fonts/AcuminProWide-Regular.otf", "weight": 480, "italic": false, "coverage": 0.5, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 189}, "body": [{"type": "heading", "text": "THE COMMUNITY SCHOOLS REVOLUTION", "page": 1, "bbox": [114.84, 550.86, 514.68, 641.94], "rk": "an-000621", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 60.0, "color": "#1f3d59"}, "level": 2, "id": "the-community-schools-revolution", "nid": "n802c56217d"}, {"type": "heading", "text": "Building Partnerships, Transforming Lives, Advancing Democracy", "page": 1, "bbox": [245.74, 437.4, 384.26, 497.68], "rk": "an-000622", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 18.0, "color": "#1f3d59"}, "level": 6, "id": "building-partnerships-transforming-lives-advancing-democracy", "nid": "nefe56d9961"}, {"type": "paragraph", "text": "Martin Blank Ira Harkavy Jane Quinn Lisa Villarreal David Goodman", "page": 1, "bbox": [274.51, 184.76, 355.71, 257.24], "rk": "an-000623", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "n34b3d69194", "breaks": [12, 24, 35, 51]}, {"type": "paragraph", "text": "© 2023 by Collaborative Communications Group, Inc. All rights reserved.", "page": 1, "bbox": [130.63, 56.56, 499.17, 67.55], "rk": "an-000626", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "ncd67d6f166"}, {"type": "paragraph", "text": "In memory of Joy Dryfoos (1925-2012), whose research, activism, and commitment to children and youth fueled the modern community schools movement", "page": 3, "bbox": [163.71, 483.62, 469.68, 526.68], "rk": "an-000627", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59", "align": "center"}, "nid": "n03db9e974a"}, {"type": "heading", "text": "Advance Praise for", "page": 4, "bbox": [194.99, 674.72, 443.33, 723.74], "rk": "an-000628", "data": {"font": "Manus", "weight": 400, "size": 42.0, "color": "#21a4b0"}, "level": 3, "id": "advance-praise-for", "nid": "n185fdfc16c"}, {"type": "heading", "text": "THE COMMUNITY SCHOOLS REVOLUTION", "page": 4, "bbox": [114.84, 573.38, 514.68, 664.46], "rk": "an-000629", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 60.0, "color": "#1f3d59"}, "level": 2, "id": "the-community-schools-revolution-2", "nid": "n593f015f72"}, {"type": "paragraph", "text": "A must-read for anyone wanting truly equitable, democratic improvements in public schools.", "page": 4, "bbox": [186.71, 428.19, 442.89, 453.11], "rk": "an-000630", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "neb04efafed"}, {"type": "paragraph", "text": "Cyrus Driver, Partnership for the Future of Learning", "page": 4, "bbox": [218.09, 411.36, 411.75, 419.86], "rk": "an-000632", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59", "indent": 3.5}, "nid": "n31badf1945"}, {"type": "paragraph", "text": "It is hard not to wonder why we aren’t doing this kind of work everywhere.", "page": 4, "bbox": [117.89, 369.58, 515.02, 380.84], "rk": "an-000633", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "n6120e2c7ac"}, {"type": "paragraph", "text": "Professor Charles Payne, Rutgers University", "page": 4, "bbox": [232.19, 352.86, 398.15, 361.36], "rk": "an-000634", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59", "indent": 5.0}, "nid": "n84c09b7fbf"}, {"type": "paragraph", "text": "[A] classic with many ways to build community schools and thus transform communities in any city in the nation.", "page": 4, "bbox": [160.63, 297.19, 472.2, 323.0], "rk": "an-000635", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "n518695e695"}, {"type": "paragraph", "text": "Dean Laura Bronstein, Binghamton University", "page": 4, "bbox": [228.74, 280.36, 401.6, 288.79], "rk": "an-000636", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59", "indent": 4.6}, "nid": "n2aecbb34b2"}, {"type": "paragraph", "text": "Shows how schools, working with partners, can reduce chronic absence and enable student and families to get the…support they need.", "page": 4, "bbox": [125.45, 224.58, 507.47, 249.49], "rk": "an-000637", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59", "align": "center"}, "nid": "n587af2c856"}, {"type": "paragraph", "text": "Hedy Chang, Attendance Works", "page": 4, "bbox": [255.0, 207.86, 377.97, 216.29], "rk": "an-000638", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n165afa4a7c"}, {"type": "paragraph", "text": "A valuable and inspiring resource for anyone interested in understanding what is possible when stakeholders reimagine new ways of being, learning, and leading together.", "page": 4, "bbox": [138.95, 138.08, 493.63, 177.11], "rk": "an-000639", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59", "align": "center"}, "nid": "nebf3a7c5ee"}, {"type": "paragraph", "text": "Sophie Fanelli, Stuart Foundation", "page": 4, "bbox": [252.02, 121.44, 377.72, 129.79], "rk": "an-000640", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n02912dd3da"}, {"type": "paragraph", "text": "[Readers] will benefit from the perspectives of the authors— all of whom are giants in the movement.", "page": 5, "bbox": [155.06, 693.9, 475.21, 719.82], "rk": "an-000641", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59", "align": "center"}, "nid": "ndc72d48544"}, {"type": "paragraph", "text": "Abe Fernández, Children’s Aid", "page": 5, "bbox": [257.96, 678.0, 374.4, 685.79], "rk": "an-000642", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n09a65f10c9"}, {"type": "paragraph", "text": "A must-read for pe ople looking to improve our education system and strengthen our society.", "page": 5, "bbox": [143.2, 621.4, 486.76, 646.43], "rk": "an-000643", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "nb1b9cfef02"}, {"type": "paragraph", "text": "Jodi Grant, Afterschool Alliance", "page": 5, "bbox": [255.59, 605.5, 374.19, 613.18], "rk": "an-000645", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n9e5ee7f091"}, {"type": "paragraph", "text": "This book illuminates the transformative capacity of community schools.", "page": 5, "bbox": [120.0, 563.01, 512.68, 573.93], "rk": "an-000646", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "n85bb760230"}, {"type": "paragraph", "text": "John H. Jackson, Schott Foundation for Public Education", "page": 5, "bbox": [208.43, 547.0, 421.1, 554.68], "rk": "an-000647", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n443d81197f"}, {"type": "paragraph", "text": "Chronicles the key inflection points and lessons that will inform the field into the future.", "page": 5, "bbox": [164.68, 492.94, 468.1, 515.43], "rk": "an-000648", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59", "align": "center"}, "nid": "n5fb6d0dc4b"}, {"type": "paragraph", "text": "Eddie Koen, Institute for Educational Leadership", "page": 5, "bbox": [224.13, 473.76, 408.86, 482.18], "rk": "an-000649", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n8022dafcfc"}, {"type": "paragraph", "text": "Provides the essential concepts to start and grow community schools in your community and state.", "page": 5, "bbox": [130.48, 418.01, 502.43, 442.81], "rk": "an-000650", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59", "align": "center"}, "nid": "ne71e5599a3"}, {"type": "paragraph", "text": "Terry Peterson, Charles Stewart Mott Foundation and Riley Institute", "page": 5, "bbox": [186.84, 401.18, 442.94, 409.61], "rk": "an-000651", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59", "indent": 3.8}, "nid": "n6cf140ad64"}, {"type": "paragraph", "text": "Connects the “why” of community schools to the “how” of effective implementation in different local, regional, and state contexts.", "page": 5, "bbox": [138.3, 345.4, 494.49, 370.43], "rk": "an-000652", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "n41bdc16160"}, {"type": "paragraph", "text": "Milbrey McLaughlin, Stanford University", "page": 5, "bbox": [239.21, 328.68, 391.13, 337.18], "rk": "an-000653", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n1e8bb231a7"}, {"type": "paragraph", "text": "A pathway toward our goals of fostering freedom and equity.", "page": 5, "bbox": [153.49, 286.9, 479.03, 297.93], "rk": "an-000654", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "nf59b90899b"}, {"type": "paragraph", "text": "Ellie Mitchell, Maryland Out of School Time Network", "page": 5, "bbox": [216.36, 270.18, 414.5, 278.68], "rk": "an-000655", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n122c790ce2"}, {"type": "paragraph", "text": "We are in the midst of a great awakening that the authors of this work have stirred into reality.", "page": 5, "bbox": [161.01, 214.51, 471.44, 239.43], "rk": "an-000656", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59", "align": "center"}, "nid": "ne7b03615b7"}, {"type": "paragraph", "text": "Rey Saldaña, Communities in Schools", "page": 5, "bbox": [243.69, 197.68, 386.75, 206.11], "rk": "an-000657", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n993ec74e25"}, {"type": "paragraph", "text": "A strong case for “why community schools?” and “why now?”", "page": 5, "bbox": [153.01, 155.9, 476.77, 166.93], "rk": "an-000658", "data": {"font": "ZillaSlab-SemiBold", "weight": 520, "size": 12.0, "color": "#1f3d59"}, "nid": "n4bd5f4b8f2"}, {"type": "paragraph", "text": "Professor JoAnne Ferrara, Manhattanville College", "page": 5, "bbox": [222.1, 139.18, 408.34, 147.68], "rk": "an-000659", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n906f415164"}, {"type": "heading", "text": "FOREWORD", "page": 8, "bbox": [184.48, 526.79, 445.84, 581.59], "rk": "an-000660", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 80.0, "color": "#1f3d59"}, "level": 1, "id": "foreword", "nid": "n82bfc48d19"}, {"type": "heading", "text": "By Pedro Noguera, PhD", "page": 8, "bbox": [191.16, 472.02, 439.78, 517.09], "rk": "an-000661", "data": {"font": "Manus", "weight": 400, "size": 36.0, "color": "#1f3d59"}, "level": 4, "id": "by-pedro-noguera-phd", "nid": "n9dbd5e91ce"}, {"type": "paragraph", "text": "Poverty is a scourge across America. With 11 .6 % of the population (7.9 million people) officially classified as impoverished, the US has the highest poverty rates among the 25 wealthiest nations in the world. Poverty rates are even higher among America’s children. According to the most recent census, 16% of children were in households that were at or below the poverty rate. However, it must be noted that poverty is not a race-neutral problem. It disproportionately impacts children of color, with 26.5% of Black children, 20.9% of Latino children, and 20.6% of American Indian children experiencing substantially higher rates of poverty than White (8.3%) and Asian (7.7%) peers (Center for American Progress, 2021 ).", "page": 8, "bbox": [81.0, 297.34, 546.84, 436.43], "rk": "an-000662", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "nb0d859aa1a"}, {"type": "paragraph", "text": "As the authors of The Community Schools Revolution remind us, poverty is more than an economic issue; it is also an educational issue. Our public schools bear the brunt of responsibility for addressing the needs of poor children, and more often than not, they do so without adequate resources. For many poor kids in the U.S., the public school they attend is the only place where they know they will be guaranteed heat in the winter, a warm meal (maybe two), and for the lucky, access to a school nurse. Obviously, children in poverty need more. Many also experience homelessness and housing insecurity, they are often exposed to violence and trauma, and they are less likely than their more affluent peers to have access to academic support outside of school from a tutor or college educated parent. It seems obvious to point out that hungry children are more likely to have trouble concentrating (according the US Department of Agriculture, 5 million children in the U.S. regularly experience food insecurity), but policymakers rarely acknowledge hunger as an obstacle to learning. The evidence is clear: children from households in poverty frequently underachieve in school and are less likely to graduate from high school and to enroll in college (Reardon, 2013).", "page": 9, "bbox": [81.0, 484.88, 550.51, 720.0], "rk": "an-000663", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "emph": [[18, 50, "em"]], "nid": "n07b1e2e3bd"}, {"type": "paragraph", "text": "The authors show us that community schools can be part of the solution to this complex and deeply entrenched problem. They describe how such schools work, and how the relationships that are forged between schools and community, make it possible for schools to mitigate and compensate for the effects of poverty. Part of the way some of the community schools featured in this book do this is by committing to not only providing services, but to empowering and engaging families as well. These examples show that when the concerns and interests of parents are considered as programs are devised— when they also play a role in determining what services are provided and are invited to actively participate in programs that serve their children—they are better able to support their children and the schools they attend.", "page": 9, "bbox": [81.1, 306.84, 545.49, 461.93], "rk": "an-000664", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "nd01ed817ff"}, {"type": "paragraph", "text": "It is important to acknowledge that mitigating a problem like poverty is not the same as fighting to eliminate it. However, the reason why community schools are being embraced throughout the country in rural, urban, and even suburban school districts is because they represent a viable strategy for addressing the wide variety of needs that too often undermine the wellbeing of children and their ability to perform academically.", "page": 9, "bbox": [81.15, 208.82, 539.92, 283.83], "rk": "an-000665", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "n1039e37069"}, {"type": "paragraph", "text": "The Community Schools Revolution | Building Partnerships, Transforming Lives, Advancing Democracy 3", "page": 9, "bbox": [80.99, 44.33, 548.57, 54.42], "rk": "an-000666", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "nb1e7e17e6d"}, {"type": "paragraph", "text": "In this book, we are reminded that the burden of addressing the needs of poor children shouldn’t be left entirely to schools. The political will and commitment to reduce poverty must come from nonprofits, churches, and local businesses, as well as city, state and federal governments. It is important to note that the U.S. made its greatest gains in closing gaps in student achievement during the 1960s and early 70s, when an array of investments in social supports and economic opportunity were made as part of the “War on Poverty” (Barton & Coley, 2010). Though the “war” ended long before the battle was won in the mid 1970s, the community schools revolution has now emerged in many areas as an attempt to resume the fight.", "page": 10, "bbox": [81.15, 580.91, 550.91, 720.0], "rk": "an-000667", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "na58212a676"}, {"type": "paragraph", "text": "This book presents good news. Through detailed case studies, we see that there is evidence that when significant supports are in place—afterschool programs, health and social services, mentoring, etc.—schools can play a role in improving learning outcomes and advancing opportunities that promote social mobility (Chetty & Chenowith, 2018; Blankstein & Noguera, 2016). This is why this book is so timely and of critical importance.", "page": 10, "bbox": [81.1, 482.89, 537.53, 557.9], "rk": "an-000668", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "n992fc5a56d"}, {"type": "paragraph", "text": "Twenty-one years after the adoption of No Child Left Behind, it is clear that the law and kindred policy initiatives aimed at increasing school accountability that accompanied it have failed to achieve their grand promises. We continue to leave millions of children behind, both academically and socially. We see the results of our failures in the large numbers of Americans who are “structurally disenfranchised” and unable to support themselves and their families. Policymakers in some states have begun to adopt more far-reaching strategies including community schools and the expansion of early childhood education, broadening the focus of education in an attempt to reduce the number of people trapped in a cycle of poverty.", "page": 10, "bbox": [81.1, 320.85, 543.88, 459.94], "rk": "an-000669", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "emph": [[39, 59, "em"]], "nid": "n5d73f70249"}, {"type": "paragraph", "text": "I don’t generally subscribe to conspiracy theories, but I don’t believe that the failure of schools that serve poor children of color is accidental or merely the result of professional incompetence. In a wealthy, technologically advanced nation such as the United States, the only logical reason why failure among schools serving poor children is so common is that we simply haven’t been able to generate and sustain the will to meet the needs of kids. This is especially the case when the children are Black, Latino or Native American. Our negligence is of course a byproduct of our history, and the persistence of systemic racial inequities appears “normal” to many Americans today.", "page": 10, "bbox": [81.18, 174.82, 548.82, 297.9], "rk": "an-000670", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "n73f995aa64"}, {"type": "paragraph", "text": "The authors of this book call for using community schools to disrupt a status quo that imperils our future. I agree wholeheartedly. To meet the challenges of the present moment, our country needs a broad and bold vision, institutional engagement, collaboration across sectors, political leverage, and incentives if we are to get serious about truly leaving no child behind. To produce the writers, technologists, scientists, musicians, plumbers, farmers, and entrepreneurs that we will need to create a more just and equitable future, we have to go all in to fight poverty. Community schools are one of the ways we can do that.", "page": 11, "bbox": [81.1, 596.92, 550.14, 720.0], "rk": "an-000671", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "n4af3a34a2d"}, {"type": "aside", "children": [{"type": "paragraph", "text": "Pedro Noguera is dean of the Rossier School of Education at USC. For over 30 years he has worked as a researcher in higher education and as a teacher and advisor in schools. He has also served in various policymaking roles. He is the author of several books, including, with A. Wade Boykin, Creating the Opportunity to Learn: Moving from Research to Practice to Close the Achievement Gap. Along with Dr. Lauren Wells, he led the Broader and Bolder Approach to school change in Newark from 2008 – 2012.", "page": 11, "bbox": [114.82, 395.55, 467.6, 539.57], "rk": "an-000672", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "emph": [[0, 13, "strong"], [291, 387, "em"]], "nid": "nb7928d15aa"}], "page": 11, "bbox": [81.0, 348.2, 548.0, 574.24], "rk": "an-000675", "data": {"region": "an-000277", "fill": "#e4f9fc"}, "nid": "n28d657192b"}, {"type": "paragraph", "text": "The Community Schools Revolution | Building Partnerships, Transforming Lives, Advancing Democracy 5", "page": 11, "bbox": [80.99, 44.33, 548.64, 54.3], "rk": "an-000676", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 9.0, "color": "#1f3d59"}, "nid": "n6da1ded867"}, {"type": "heading", "text": "INTRODUCTION", "page": 12, "bbox": [136.16, 553.19, 493.91, 607.99], "rk": "an-000677", "data": {"font": "AcuminVariableConcept", "weight": 240, "size": 80.0, "color": "#ffffff"}, "level": 1, "id": "introduction", "nid": "nf1fe3a9af5"}, {"type": "heading", "text": "Why We Wrote This Book", "page": 12, "bbox": [176.94, 502.81, 455.61, 544.1], "rk": "an-000678", "data": {"font": "Manus", "weight": 400, "size": 36.0, "color": "#7ae0f0"}, "level": 4, "id": "why-we-wrote-this-book", "nid": "n0ad4778990"}, {"type": "paragraph", "text": "The work of community schools brought us together some 25 years ago—and has kept us together as colleagues and thought partners. We have had many opportunities to observe the growth, successes, and challenges of the community school movement as it evolved from a “boutique” school improvement strategy to one that is now embraced by policymakers and practitioners across the country. Tracing a movement’s evolution while you are in its midst is a daunting, perhaps even foolhardy, task but we decided to take it on nonetheless, hoping that our five different perspectives would keep the enterprise trustworthy and useful.", "page": 12, "bbox": [81.01, 339.75, 538.36, 462.83], "rk": "an-000679", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#ffffff"}, "nid": "n66843eba80"}, {"type": "paragraph", "text": "As community school advocates and leaders, we hail from very different professional backgrounds: law (Marty); K–12 education (Lisa); social work (Jane); and higher education (Ira). When we enlisted the assistance of journalist David Goodman, we added a fifth discipline as well as a colleague who provided invaluable writing and research capacity to our team. We have come to understand that this interdisciplinary approach is mirrored across the community school field—a terrain that creates “new institutional arrangements,” according to our Stanford University colleague Milbrey McLaughlin. These arrangements, often seen in the form of strategic partnerships between schools and other community resources, are rooted in local knowledge, creativity, and a commitment to equality, democracy, and justice.", "page": 12, "bbox": [81.0, 168.3, 550.94, 323.51], "rk": "an-000680", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#ffffff"}, "nid": "n7240468f9f"}, {"type": "paragraph", "text": "Some readers might wonder why four people who have reached retirement age are still fired up about the work of community schools. Our response: How can we not stay fired up, knowing what we know?", "page": 12, "bbox": [81.15, 108.89, 534.84, 151.94], "rk": "an-000681", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#ffffff"}, "nid": "ne70ce95a23"}, {"type": "paragraph", "text": "Here is one thing we know for sure: Community schools are both doable and worth doing.", "page": 12, "bbox": [82.08, 81.49, 535.14, 92.53], "rk": "an-000682", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#ffffff"}, "emph": [[63, 69, "em"], [74, 85, "em"]], "nid": "nc0e44c9887"}, {"type": "paragraph", "text": "Described by a leading urban superintendent as “a strategy for organizing school and community resources around student success,” community schools respond to several of our country’s most serious crises: the COVID pandemic, rampant income inequality, loss of faith in democratic principles and institutions, and racial injustice. We explore these underlying realities throughout the text. We chose to tell the story of the current generation of community schools (roughly 1990–2022) through the lens of six mature initiatives located across the country: the state of Florida, and the cities of Albuquerque, Cincinnati, Los Angeles, New York City, and Oakland. This approach allows our colleagues to explain their local contexts, choices, and innovations while also, we hope, inspiring readers to understand that when we organize the right partners to do the right thing for students, families, and the community, we can achieve systemic change.", "page": 13, "bbox": [81.17, 548.9, 553.07, 720.0], "rk": "an-000683", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "emph": [[813, 945, "em"]], "nid": "ndff62a0fa4"}, {"type": "paragraph", "text": "In addition to highlighting these local stories, we describe in the initial and concluding sections how work at the national level has connected and supported local implementation, advanced supportive public policies, increased visibility for the strategy, and enlisted strong and varied partners. These ongoing efforts—including the work of the Coalition for Community Schools, the Children’s Aid National Center for Community Schools, and the University of Pennsylvania’s Netter Center for Community Partnerships—have become more important than ever, as new and substantial federal and state initiatives provide welcome financial resources to the country’s highest-need schools and communities.", "page": 13, "bbox": [81.12, 409.47, 552.55, 532.49], "rk": "an-000684", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "n2a9fec3765"}, {"type": "paragraph", "text": "As community school veterans, we have witnessed a concerted multi-decade campaign to discredit and disinvest in public education. We have come to understand that this campaign has deep and tangled roots that include systemic and structural racism. And poor children of every color continue to face obstacles far beyond those of their more well-off peers. The COVID pandemic served both to highlight these inequities and to exacerbate them.", "page": 13, "bbox": [81.0, 318.05, 553.12, 393.06], "rk": "an-000685", "data": {"font": "OpenSans", "weight": 400, "size": 11.0, "color": "#1f3d59"}, "nid": "n7d24b8a8b6"}, {"type": "paragraph", "text": "Despite these challenges, we offer a story of hope. Our Cincinnati colleague Darlene Kamine calls community schools “a quiet revolution”—a movement created out of local democratic practice that is changing outcomes for current and future generations of American students and their 