{"irVersion": 1, "title": "GIVING MONEY", "warnings": [], "pages": {"1": [1190.55, 841.89], "2": [997.79, 708.66], "3": [997.79, 708.66], "4": [997.79, 708.66], "5": [997.79, 708.66], "6": [997.79, 708.66], "7": [997.79, 708.66], "8": [997.79, 708.66], "9": [997.79, 708.66], "10": [997.79, 708.66], "11": [997.79, 708.66], "12": [997.79, 708.66], "13": [997.79, 708.66], "14": [997.79, 708.66], "15": [997.79, 708.66], "16": [997.79, 708.66], "17": [997.79, 708.66], "18": [997.79, 708.66], "19": [997.79, 708.66], "20": [997.79, 708.66], "21": [997.79, 708.66], "22": [997.79, 708.66], "23": [1190.55, 841.89]}, "questions": [{"qid": "qe080151ecc", "nid": "ne5a9804860", "page": 5, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q9688abc89f", "nid": "n6b26f130b8", "page": 9, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q31a742519f", "nid": "n9ddaacdcc4", "page": 10, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q05e2851dbb", "nid": "n33cafdbc33", "page": 11, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q31df26c849", "nid": "n47084c6517", "page": 12, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q59daf28339", "nid": "ne6aa6ac630", "page": 13, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q57ed699f5d", "nid": "n730b11d2e7", "page": 13, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qc5d336467d", "nid": "n730b11d2e7", "page": 13, "kind": "caption", "prompt": "Is “Base: Those who see a very or fairly positive impact of char” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q1a632e228e", "nid": "n966d3717cd", "page": 13, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q2de41b60bd", "nid": "na4076077e6", "page": 14, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q45516f5e28", "nid": "n339a02eb6f", "page": 16, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q0408079bfa", "nid": "n74c8c2aa21", "page": 17, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q0e2b4ed040", "nid": "nc93dffbe78", "page": 18, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q378ebdc03e", "nid": "n7100382a1b", "page": 19, "kind": "caption", "prompt": "Is “Richmond Park has the highest level of local pride in London” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q7c0c53d301", "nid": "n8e446f8f36", "page": 21, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qc1a3e284bd", "nid": "na705be5885", "page": 22, "kind": "hard-returns", "prompt": "“CAF exists to accelerate progress in society towards a fair …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q5c38a26dc7", "nid": "n74d263e177", "page": 17, "kind": "indent", "prompt": "“sense of pride in their local area.…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 56, "out": 56, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 2054, "out": 12, "claimed": 2042, "moved": 0, "lost": 0}, "3": {"in": 709, "out": 709, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 35, "out": 11, "claimed": 24, "moved": 0, "lost": 0}, "5": {"in": 1076, "out": 743, "claimed": 333, "moved": 0, "lost": 0}, "6": {"in": 1805, "out": 792, "claimed": 1042, "moved": 0, "lost": 0}, "7": {"in": 1399, "out": 743, "claimed": 656, "moved": 0, "lost": 0}, "8": {"in": 38, "out": 20, "claimed": 18, "moved": 0, "lost": 0}, "9": {"in": 1730, "out": 1326, "claimed": 404, "moved": 0, "lost": 0}, "10": {"in": 2404, "out": 2376, "claimed": 28, "moved": 438, "lost": 0}, "11": {"in": 1494, "out": 1126, "claimed": 368, "moved": 0, "lost": 0}, "12": {"in": 1481, "out": 1118, "claimed": 363, "moved": 0, "lost": 0}, "13": {"in": 1819, "out": 1585, "claimed": 401, "moved": 0, "lost": 0}, "14": {"in": 2296, "out": 2264, "claimed": 32, "moved": 303, "lost": 0}, "15": {"in": 16, "out": 16, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 837, "out": 827, "claimed": 466, "moved": 0, "lost": 0}, "17": {"in": 720, "out": 714, "claimed": 314, "moved": 0, "lost": 0}, "18": {"in": 705, "out": 693, "claimed": 343, "moved": 0, "lost": 0}, "19": {"in": 839, "out": 265, "claimed": 574, "moved": 0, "lost": 0}, "20": {"in": 23, "out": 23, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 2263, "out": 2263, "claimed": 0, "moved": 0, "lost": 0}, "22": {"in": 1826, "out": 1805, "claimed": 21, "moved": 0, "lost": 0}, "23": {"in": 54, "out": 54, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 25679, "totalLost": 0}, "fonts_embed": {"Maax-Regular": {"file": "fonts/Maax-Regular.otf", "weight": 380, "italic": false, "coverage": 0.931, "complete": false}, "Maax-Bold": {"file": "fonts/Maax-Bold.otf", "weight": 716, "italic": false, "coverage": 0.926, "complete": false}, "Maax-Medium": {"file": "fonts/Maax-Medium.otf", "weight": 580, "italic": false, "coverage": 0.938, "complete": false}, "SourceSerifVariable-Roman": {"file": "fonts/SourceSerifVariable-Roman.otf", "weight": 400, "italic": false, "coverage": 0.889, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 23}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": [], "notes_no_ref": ["1"], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-000729", "data": {}, "nid": "n1de7bbcba8"}, {"type": "paragraph", "text": "2026", "page": 1, "bbox": [129.02, 523.72, 177.32, 538.88], "rk": "an-000214", "data": {"font": "Maax-Medium", "weight": 580, "size": 21.0, "color": "#000000", "bg": "#0d383b"}, "marks": [[0, 4, "#ffffff"]], "nid": "n5655068f31"}, {"type": "heading", "text": "UK LOCAL GIVING REPORT", "page": 1, "bbox": [119.03, 429.94, 574.59, 455.21], "rk": "an-000215", "data": {"font": "Maax-Bold", "weight": 716, "size": 35.0, "color": "#ffffff", "bg": "#0d383b"}, "level": 3, "id": "uk-local-giving-report", "nid": "neee50078b2"}, {"type": "heading", "text": "Mapping generosity across the country", "page": 1, "bbox": [119.11, 378.07, 528.3, 399.14], "rk": "an-000216", "data": {"font": "Maax-Regular", "weight": 380, "size": 23.0, "color": "#ffffff", "bg": "#0d383b"}, "level": 5, "id": "mapping-generosity-across-the-country", "nid": "n2b847de09b"}, {"type": "paragraph", "text": "“", "page": 2, "bbox": [686.06, 630.15, 711.19, 651.64], "rk": "an-000217", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 70.0, "color": "#ffffff", "bg": "#544368"}, "nid": "n580cc7326c"}, {"type": "paragraph", "text": "INTRODUCTION", "page": 2, "bbox": [910.96, 672.59, 961.24, 677.65], "rk": "an-000218", "data": {"font": "Maax-Regular", "weight": 380, "size": 7.0, "color": "#000000"}, "nid": "ne6b8832baf"}, {"type": "heading", "text": "Key findings", "page": 3, "bbox": [64.46, 552.78, 222.01, 578.43], "rk": "an-000219", "data": {"font": "Maax-Bold", "weight": 716, "size": 28.0, "color": "#000000"}, "level": 4, "id": "key-findings", "nid": "ne489458f2f"}, {"type": "heading", "text": "Giving money Community connection", "page": 3, "bbox": [63.25, 477.62, 740.92, 494.11], "rk": "an-000220", "data": {"font": "Maax-Bold", "weight": 716, "size": 18.0, "color": "#0d393b"}, "level": 6, "id": "giving-money-community-connection", "nid": "n4664b125bb"}, {"type": "paragraph", "text": "On average, people donate 0.9% of their incomes to charity, a decline from 1.1% in 2024.", "page": 3, "bbox": [165.29, 390.19, 364.78, 427.65], "rk": "an-000221", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#0d393b", "bg": "#0d393b"}, "nid": "ne9d4c1b27a"}, {"type": "paragraph", "text": "Levels of generosity vary greatly across the country — ranging from 0.3% of income donated in Kensington and Bayswater, to a high of 1.6% in Sheffield Hallam.", "page": 3, "bbox": [165.57, 244.1, 384.14, 310.36], "rk": "an-000222", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#0d393b", "bg": "#0d393b"}, "nid": "n0416245014"}, {"type": "paragraph", "text": "Higher income areas are likely to have more donors and generate larger donation totals but often rank much lower in terms of percentage of income given.", "page": 3, "bbox": [165.77, 112.89, 377.22, 181.48], "rk": "an-000223", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#0d393b", "bg": "#0d393b"}, "nid": "nc78180ed23"}, {"type": "paragraph", "text": "Where there is a stronger sense of local pride, people are more generous and more engaged.", "page": 3, "bbox": [649.53, 384.83, 872.68, 424.63], "rk": "an-000224", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#0d393b", "bg": "#0d393b"}, "nid": "n1de579b269"}, {"type": "paragraph", "text": "Where people see a positive impact of charities in their local community, they are twice as likely to donate locally and three times as likely to volunteer.", "page": 3, "bbox": [649.49, 250.73, 871.32, 304.79], "rk": "an-000225", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#0d393b", "bg": "#0d393b"}, "nid": "nff30e185fd"}, {"type": "paragraph", "text": "In some lower-income, lower-giving areas, a significant minority of people would like more opportunities to get involved in their community. They tend to be younger, educated renters.", "page": 3, "bbox": [649.36, 113.09, 885.1, 181.69], "rk": "an-000226", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#0d393b", "bg": "#0d393b"}, "nid": "nc3203544fc"}, {"type": "heading", "text": "GIVING MONEY", "page": 4, "bbox": [136.33, 530.84, 281.29, 607.72], "rk": "an-000229", "data": {"font": "Maax-Bold", "weight": 716, "size": 40.0, "color": "#ffffff", "bg": "#000000"}, "level": 1, "id": "giving-money", "nid": "n56af1850b9"}, {"type": "figure", "src": "images/fig-001.png", "width": 626, "height": 653, "alt": "Figure from page 4", "page": 4, "bbox": [-1.12, 56.75, 624.99, 709.74], "rk": "an-000228", "data": {"region": "an-000056"}, "nid": "n0f552099e9"}, {"type": "paragraph", "text": "Where people are most likely to donate.", "page": 5, "bbox": [47.8, 575.42, 356.0, 634.03], "rk": "an-000230", "data": {"font": "Maax-Bold", "weight": 716, "size": 28.0, "color": "#000000"}, "nid": "n9b3aab54f9"}, {"type": "figure", "src": "images/fig-002.png", "width": 108, "height": 109, "alt": "Figure from page 5", "page": 5, "bbox": [47.24, 412.55, 154.96, 521.33], "rk": "an-000233", "data": {"region": "an-000058", "svg": "images/fig-002.svg"}, "nid": "nae44f5485e"}, {"type": "paragraph", "text": "Places with the most donors tend to be older and wealthier.", "page": 5, "bbox": [189.28, 444.92, 449.86, 479.52], "rk": "an-000234", "data": {"font": "Maax-Bold", "weight": 716, "size": 18.0, "color": "#0d393b"}, "nid": "n87f49e8c43"}, {"type": "paragraph", "text": "Just over half (55%) of people across the UK gave to charity in 2025, ranging from a high of 69% of people in North East Hampshire to a low of 33% in Easington, County Durham. Places with fewer donors include areas, such as the North East, South Yorkshire, and around Birmingham and parts of the East Midlands.", "page": 5, "bbox": [46.82, 329.9, 449.57, 387.78], "rk": "an-000235", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000", "pitch": true}, "nid": "n768dd7830a"}, {"type": "aside", "children": [{"type": "figure", "src": "images/fig-004.png", "width": 75, "height": 56, "alt": "Image from page 5", "page": 5, "bbox": [710.95, 638.32, 785.73, 694.17], "rk": "an-000257", "data": {"region": "an-000057"}, "nid": "nf096f95cbd"}, {"type": "figure", "src": "images/fig-003.png", "width": 396, "height": 495, "alt": "Figure 2. Adults who donated or sponsored in the past 12 months (%), by Westminster constituency.", "page": 5, "bbox": [530.98, 122.01, 927.16, 616.83], "rk": "an-000255", "data": {"region": "an-000057", "svg": "images/fig-003.svg"}, "nid": "n7ef6aa7190", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 2. Adults who donated or sponsored in the past 12 months (%), by Westminster constituency.", "page": 5, "bbox": [545.79, 618.76, 886.45, 639.94], "rk": "an-000238", "data": {"font": "Maax-Regular", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[0, 9, "strong"]], "nid": "n67daa34f62"}], "page": 5, "bbox": [545.79, 618.76, 886.45, 639.94], "rk": "an-000255", "variant": "title", "nid": "n59ef58e168"}]}, {"type": "paragraph", "text": "North-East Hampshire People in North East Hampshire are the most likely to donate (69%).", "page": 5, "bbox": [563.47, 77.1, 710.15, 114.22], "rk": "an-000239", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#ffffff", "leadFont": "Maax-Bold", "leadColor": "#ffffff", "pitch": true}, "emph": [[0, 20, "strong"]], "nid": "nd4e96d83b9", "lead": 20, "breaks": [20]}, {"type": "paragraph", "text": "People in Easington are the least likely to donate (33%).", "page": 5, "bbox": [829.84, 353.28, 932.76, 370.6], "rk": "an-000247", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#ffffff"}, "nid": "n24ce818546"}, {"type": "paragraph", "text": "Each constituency in the UK is shaded according to the proportion of people who donated to charity. The darker the colour, the more people in that constituency donated. A similar principle applies to the other maps in our Local Giving 2026 report.", "page": 5, "bbox": [832.56, 70.08, 959.85, 167.32], "rk": "an-000248", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#000000", "pitch": true}, "nid": "nbd4fefb2be"}], "page": 5, "bbox": [498.9, -8.5, 1121.62, 717.16], "rk": "an-000249", "data": {"region": "an-000057", "stroke": "#ff3b21"}, "borders": {"left": {"color": "#ff3b21", "width": 1.0}, "top": {"color": "#ff3b21", "width": 1.0}, "bottom": {"color": "#879fa0", "width": 3.0}, "right": {"color": "#ff3b21", "width": 1.0}}, "nid": "ne5a9804860"}, {"type": "figure", "src": "images/fig-005.png", "width": 406, "height": 231, "alt": "Figure 1. The top-ten donor hotspots.", "page": 5, "bbox": [44.49, 59.63, 450.87, 290.33], "rk": "an-000266", "data": {"region": "an-000112", "svg": "images/fig-005.svg"}, "nid": "n9bbb52b7e7", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 1. The top-ten donor hotspots.", "page": 5, "bbox": [47.94, 296.73, 224.54, 305.89], "rk": "an-000266", "emph": [[0, 9, "strong"]], "nid": "ndf49df6bb7"}], "page": 5, "bbox": [47.94, 296.73, 224.54, 305.89], "rk": "an-000266", "variant": "title", "nid": "n8522b65d12"}]}, {"type": "paragraph", "text": "Where people give the most money.", "page": 6, "bbox": [47.8, 576.69, 346.73, 635.63], "rk": "an-000267", "data": {"font": "Maax-Bold", "weight": 716, "size": 28.0, "color": "#000000"}, "nid": "n6808f331e8"}, {"type": "figure", "src": "images/fig-006.png", "width": 108, "height": 109, "alt": "Figure from page 6", "page": 6, "bbox": [48.24, 420.02, 155.95, 528.8], "rk": "an-000270", "data": {"region": "an-000061", "svg": "images/fig-006.svg"}, "nid": "n18f5b5b0e0"}, {"type": "paragraph", "text": "Giving hotspots are mostly found in London and the South East.", "page": 6, "bbox": [190.69, 443.55, 392.88, 499.75], "rk": "an-000271", "data": {"font": "Maax-Bold", "weight": 716, "size": 18.0, "color": "#0d393b"}, "nid": "nd7d272b82b"}, {"type": "paragraph", "text": "Our recent UK Giving 2026 report found that the British public donated £14 billion in 2025.", "page": 6, "bbox": [46.97, 388.99, 449.12, 398.87], "rk": "an-000272", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n90b254649e"}, {"type": "paragraph", "text": "In the ten places that gave the most money, people donated an estimated £379 million (shown in Figure 3). All of these giving hotspots are located in London and the South East, where our model estimates that around a third (31%) of all UK donations originate.", "page": 6, "bbox": [46.5, 340.99, 447.02, 374.77], "rk": "an-000273", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n2e81c92f0a"}, {"type": "figure", "src": "images/fig-007.png", "width": 623, "height": 634, "alt": "Figure 4. Total donated in 2025 (£), by Westminster constituency.", "page": 6, "bbox": [498.9, -8.5, 1121.62, 625.1], "rk": "an-000277", "data": {"region": "an-000113", "svg": "images/fig-007.svg"}, "nid": "ne1afde7a14", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 4. Total donated in 2025 (£), by Westminster constituency.", "page": 6, "bbox": [546.4, 626.1, 845.14, 635.39], "rk": "an-000277", "emph": [[0, 9, "strong"]], "nid": "n7f10b9d805"}], "page": 6, "bbox": [546.4, 626.1, 845.14, 635.39], "rk": "an-000277", "variant": "title", "nid": "n04d0499948"}]}, {"type": "paragraph", "text": "People in Kensington and Bayswater donated the most between them, at an estimated £41.7 million (or around £360 per adult over the course of 2025). By contrast, as one of the most sparsely populated constituencies, residents of Na h-Eileanan An Iar donated the least between them, at an estimated £5.9 million (or around £272 per adult). On the whole, the places giving the least have higher levels of deprivation.", "page": 6, "bbox": [46.59, 268.99, 448.36, 326.77], "rk": "an-000278", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "nf050b46f7e"}, {"type": "figure", "src": "images/fig-008.png", "width": 412, "height": 184, "alt": "Figure 3. The top-ten giving hotspots.", "page": 6, "bbox": [45.49, 49.79, 457.44, 234.11], "rk": "an-000282", "data": {"region": "an-000114", "svg": "images/fig-008.svg"}, "nid": "n518e693990", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 3. The top-ten giving hotspots.", "page": 6, "bbox": [47.2, 241.37, 219.69, 250.53], "rk": "an-000282", "emph": [[0, 9, "strong"]], "nid": "nb7311dad87"}], "page": 6, "bbox": [47.2, 241.37, 219.69, 250.53], "rk": "an-000282", "variant": "title", "nid": "ncae2c9c949"}]}, {"type": "paragraph", "text": "Where people give the most, relative to income.", "page": 7, "bbox": [47.8, 577.17, 365.6, 634.54], "rk": "an-000283", "data": {"font": "Maax-Bold", "weight": 716, "size": 28.0, "color": "#000000"}, "nid": "n220f10091b"}, {"type": "figure", "src": "images/fig-009.png", "width": 108, "height": 109, "alt": "Figure from page 7", "page": 7, "bbox": [47.24, 412.73, 154.96, 521.51], "rk": "an-000286", "data": {"region": "an-000064", "svg": "images/fig-009.svg"}, "nid": "nb62529ede5"}, {"type": "paragraph", "text": "People donated less of their incomes to charity in 2025.", "page": 7, "bbox": [190.0, 442.54, 428.61, 480.43], "rk": "an-000287", "data": {"font": "Maax-Bold", "weight": 716, "size": 18.0, "color": "#0d393b"}, "nid": "n20485c3a1a"}, {"type": "paragraph", "text": "In 2025, people donated an average of 0.9% of their income to charity, a decline from 1.1% in 2024. This reflects the overall decline in total donations to £14 billion (down from £15.4 billion in 2024).2", "page": 7, "bbox": [47.48, 364.84, 449.83, 398.24], "rk": "an-000288", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n043d99f92b", "refs": [[202, 203, 2]]}, {"type": "paragraph", "text": "People in Sheffield Hallam gave the most as a proportion of their incomes at 1.64%, compared to people in Kensington & Bayswater, who gave the least at only 0.29%. Unlike the hotspots for total amount given, London and the South East does not feature at all in the top ten for percentage of income donated.", "page": 7, "bbox": [47.33, 304.36, 441.81, 350.24], "rk": "an-000289", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n9280cf4958"}, {"type": "figure", "src": "images/fig-010.png", "width": 507, "height": 622, "alt": "Figure 6. Average proportion of income donated in 2025 (%), by Westminster constituency.", "page": 7, "bbox": [498.9, -8.5, 1006.3, 613.21], "rk": "an-000293", "data": {"region": "an-000115", "svg": "images/fig-010.svg"}, "nid": "n0f176c55b8", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 6. Average proportion of income donated in 2025 (%), by Westminster constituency.", "page": 7, "bbox": [545.79, 614.21, 843.01, 635.39], "rk": "an-000293", "emph": [[0, 9, "strong"]], "nid": "nd68a90d981"}], "page": 7, "bbox": [545.79, 614.21, 843.01, 635.39], "rk": "an-000293", "variant": "title", "nid": "n0cea2ed6e7"}]}, {"type": "paragraph", "text": "Higher incomes do not necessarily equal greater generosity, as the places where the largest shares are donated tend to have average local incomes for their region.", "page": 7, "bbox": [47.48, 268.36, 421.85, 290.14], "rk": "an-000294", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "nd937946a6b"}, {"type": "figure", "src": "images/fig-011.png", "width": 406, "height": 184, "alt": "Figure 5. The top-ten generosity hotspots.", "page": 7, "bbox": [44.49, 56.32, 450.87, 239.85], "rk": "an-000298", "data": {"region": "an-000116", "svg": "images/fig-011.svg"}, "nid": "nb43dfdfede", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 5. The top-ten generosity hotspots.", "page": 7, "bbox": [47.2, 245.21, 240.73, 254.37], "rk": "an-000298", "emph": [[0, 9, "strong"]], "nid": "n8e727c41c2"}], "page": 7, "bbox": [47.2, 245.21, 240.73, 254.37], "rk": "an-000298", "variant": "title", "nid": "nb4ed4cec5c"}]}, {"type": "heading", "text": "COMMUNITY CONNECTIONS", "page": 8, "bbox": [136.33, 530.42, 433.77, 607.3], "rk": "an-000301", "data": {"font": "Maax-Bold", "weight": 716, "size": 40.0, "color": "#ffffff", "bg": "#000000"}, "level": 1, "id": "community-connections", "nid": "n0da839c75d"}, {"type": "figure", "src": "images/fig-012.png", "width": 626, "height": 653, "alt": "Figure from page 8", "page": 8, "bbox": [-1.5, 56.87, 624.67, 710.05], "rk": "an-000300", "data": {"region": "an-000066"}, "nid": "ne1a69993d0"}, {"type": "heading", "text": "Engagement with the local community", "page": 9, "bbox": [49.01, 555.93, 333.66, 614.87], "rk": "an-000302", "data": {"font": "Maax-Bold", "weight": 716, "size": 28.0, "color": "#000000"}, "level": 4, "id": "engagement-with-the-local-community", "nid": "n9eb8ef2b49"}, {"type": "figure", "src": "images/fig-013.png", "width": 108, "height": 109, "alt": "Figure from page 9", "page": 9, "bbox": [47.24, 401.42, 154.96, 510.2], "rk": "an-000305", "data": {"region": "an-000069", "svg": "images/fig-013.svg"}, "nid": "n582e306577"}, {"type": "paragraph", "text": "People in South West England are the most likely to support their local communities.", "page": 9, "bbox": [189.28, 427.65, 446.95, 483.85], "rk": "an-000306", "data": {"font": "Maax-Bold", "weight": 716, "size": 18.0, "color": "#0d393b"}, "nid": "n9409ed1e2a"}, {"type": "paragraph", "text": "Respondents were asked about their participation in various types of local activities, including whether they had helped out in their community, engaged in local campaigns, or been to local events. Across the UK, an estimated 37% of people engaged with activities in their local area.", "page": 9, "bbox": [47.33, 354.94, 452.82, 398.56], "rk": "an-000307", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "naab6ea4b88"}, {"type": "aside", "children": [{"type": "figure", "src": "images/fig-015.png", "width": 75, "height": 56, "alt": "Image from page 9", "page": 9, "bbox": [710.95, 638.32, 785.73, 694.17], "rk": "an-000330", "data": {"region": "an-000068"}, "nid": "n46f715770b"}, {"type": "figure", "src": "images/fig-014.png", "width": 396, "height": 495, "alt": "Image from page 9", "page": 9, "bbox": [530.98, 122.01, 927.16, 616.83], "rk": "an-000328", "data": {"region": "an-000068", "svg": "images/fig-014.svg"}, "nid": "n6cd8a9b64d"}, {"type": "paragraph", "text": "Figure 8. Adults who are engaged in their local community (%), by Westminster constituency.", "page": 9, "bbox": [545.79, 614.21, 851.83, 635.39], "rk": "an-000310", "data": {"font": "Maax-Regular", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[0, 9, "strong"]], "nid": "n634d7567ef"}, {"type": "paragraph", "text": "Bristol Central", "page": 9, "bbox": [563.47, 93.76, 616.28, 99.53], "rk": "an-000311", "data": {"font": "Maax-Bold", "weight": 716, "size": 8.0, "color": "#ffffff"}, "nid": "n6180dda37b"}, {"type": "paragraph", "text": "People in Bristol Central are the most likely to be engaged (59%).", "page": 9, "bbox": [563.09, 62.41, 723.25, 79.74], "rk": "an-000312", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#ffffff"}, "nid": "ne819aac30b"}, {"type": "paragraph", "text": "Respondents were asked about their local engagement across two survey questions. For the purposes of our analysis, respondents were defined as ‘engaged’ if they said they did at least three things listed, including the following: helped a vulnerable person in their local area, talked with someone they thought might be lonely, helped out in their community, engaged in local campaigns, helped to maintain public spaces, volunteered, supported local businesses, donated to local charities, and been to local events.", "page": 9, "bbox": [777.12, 60.1, 964.87, 166.79], "rk": "an-000321", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#000000"}, "nid": "n8f18c578fc"}], "page": 9, "bbox": [497.02, -8.5, 1006.3, 717.16], "rk": "an-000322", "data": {"region": "an-000068", "stroke": "#ff3b21"}, "borders": {"left": {"color": "#ff3b21", "width": 1.0}, "top": {"color": "#ff3b21", "width": 1.0}, "bottom": {"color": "#879fa0", "width": 3.0}, "right": {"color": "#ff3b21", "width": 1.0}}, "nid": "n6b26f130b8"}, {"type": "paragraph", "text": "People who are most engaged are typically wealthier and retired or working part time. There is a stark contrast in engagement levels between the South West (47% engaged) and the East of England (30%) and the North East (31%).", "page": 9, "bbox": [47.52, 304.68, 460.31, 338.46], "rk": "an-000338", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "nd307362f4d"}, {"type": "paragraph", "text": "People in the 10% most engaged constituencies are slightly more likely to donate, but give slightly less as a share of their incomes than average. People in the 10% least engaged constituencies were less likely to donate and also donated less than average share of income.", "page": 9, "bbox": [47.66, 256.58, 460.83, 290.46], "rk": "an-000339", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n58db66fc27"}, {"type": "figure", "src": "images/fig-016.png", "width": 425, "height": 202, "alt": "Figure 7. The top-ten engagement hotspots.", "page": 9, "bbox": [35.5, 25.36, 460.32, 227.64], "rk": "an-000343", "data": {"region": "an-000117", "svg": "images/fig-016.svg"}, "nid": "n9dc691b8bf", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 7. The top-ten engagement hotspots.", "page": 9, "bbox": [47.2, 235.07, 248.16, 244.23], "rk": "an-000343", "emph": [[0, 9, "strong"]], "nid": "n1d6adde139"}], "page": 9, "bbox": [47.2, 235.07, 248.16, 244.23], "rk": "an-000343", "variant": "title", "nid": "n7822fe4266"}]}, {"type": "figure", "src": "images/fig-017.png", "width": 445, "height": 244, "alt": "Figure from page 10", "page": 10, "bbox": [0.0, 406.68, 444.66, 650.25], "rk": "an-000346", "data": {"region": "an-000072", "float": "left"}, "nid": "n1450c09b78"}, {"type": "paragraph", "text": "Bath Women’s Fund is a giving circle — a type of collective giving where people come together to pool their resources so that their combined gifts can make a bigger difference. They bring together local women to support and celebrate women’s philanthropy in Bath and the surrounding area.", "page": 10, "bbox": [46.58, 312.29, 445.53, 387.27], "rk": "an-000347", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#0d393b"}, "nid": "n8d555078fb"}, {"type": "aside", "children": [{"type": "paragraph", "text": "", "page": 10, "bbox": [67.79, 255.33, 92.92, 276.82], "rk": "an-000349", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 70.0, "color": "#000000"}, "nid": "n303db51714", "strong": true, "quoteOpen": "“"}, {"type": "paragraph", "text": "“The joy with Bath Women’s Fund is that it brings together local women who care and connects them to each other and the local groups who are working hard to make the world a little bit better and fairer.", "page": 10, "bbox": [65.2, 186.09, 412.56, 238.43], "rk": "an-000350", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 12.0, "color": "#000000"}, "nid": "nd4ab199e6c", "strong": true}, {"type": "paragraph", "text": "As everyday givers, it is easy to feel that our bit makes little difference. By coming together, our monthly £20s have turned into £23,000 this year, which will provide much needed funds for local women and girls.”", "page": 10, "bbox": [65.26, 111.37, 411.85, 166.43], "rk": "an-000351", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 12.0, "color": "#000000"}, "nid": "nd5cbfebfbd", "strong": true}, {"type": "paragraph", "text": "Emma Beeston Co-founder of Bath Women’s Fund", "page": 10, "bbox": [75.83, 72.43, 232.84, 92.14], "rk": "an-000352", "data": {"font": "Maax-Regular", "weight": 380, "size": 10.0, "color": "#000000", "leadFont": "Maax-Bold", "leadColor": "#000000"}, "emph": [[0, 12, "strong"]], "nid": "n184e7ad771", "lead": 12, "breaks": [12]}], "page": 10, "bbox": [47.0, 53.86, 443.12, 295.38], "rk": "an-000355", "data": {"region": "an-000071", "fill": "#d2c1dd", "stroke": "#554368"}, "borders": {"left": {"color": "#554368", "width": 1.0}}, "quote": true, "nid": "n475c39a52a", "layout": {"widthFrac": 0.433, "anchor": "left"}}, {"type": "aside", "children": [{"type": "paragraph", "text": "THE CHARITY PERSPECTIVE: UK COMMUNITY FOUNDATIONS", "page": 10, "bbox": [548.06, 633.76, 905.08, 642.42], "rk": "an-000357", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#ffffff"}, "nid": "n3ef36685ca", "strong": true}, {"type": "paragraph", "text": "This report highlights something that community foundations have always known: generosity is shaped by connection, not just income. When people feel proud of where they live and can see the impact of local charities, they are more likely to give, volunteer and stay involved.", "page": 10, "bbox": [549.02, 565.7, 941.83, 611.68], "rk": "an-000358", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n5529799d4f"}, {"type": "paragraph", "text": "Across the UK, people donated a smaller share of their income in 2025, yet this research also reminds us that money is only part of the story. More than a third of people said they engage in local activities and many more want the chance to feel more involved. It is our collective responsibility across sectors to make these opportunities more visible.", "page": 10, "bbox": [548.98, 505.7, 946.47, 551.68], "rk": "an-000359", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n6841b66fd9"}, {"type": "paragraph", "text": "Community foundations connect people with local causes that matter. Rooted in place, we work with donors, local organisations and residents to identify need and support work in the beating heart of our communities. Strengthening place-based giving means more than increasing one-off donations. It means building trust, belonging and pride in the places people call home.", "page": 10, "bbox": [548.93, 433.8, 941.06, 491.68], "rk": "an-000360", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n22813285b8"}, {"type": "paragraph", "text": "Emma de Closset Chief Executive of UK Community Foundations", "page": 10, "bbox": [558.85, 397.21, 771.62, 418.87], "rk": "an-000361", "data": {"font": "Maax-Regular", "weight": 380, "size": 10.0, "color": "#000000", "leadFont": "Maax-Bold", "leadColor": "#000000"}, "emph": [[0, 15, "strong"]], "nid": "n7b32821042", "lead": 15, "breaks": [15]}, {"type": "paragraph", "text": "KEY INSIGHTS FOR DONORS", "page": 10, "bbox": [565.88, 345.94, 732.53, 354.6], "rk": "an-000363", "data": {"font": "Maax-Bold", "weight": 716, "size": 12.0, "color": "#ffffff"}, "nid": "n671ac3183c", "strong": true}, {"type": "paragraph", "text": "1. Buck the trend: people across the UK are giving less on average than in previous years but costs are also higher for charities. Consider whether you’re financially able to give more.", "page": 10, "bbox": [552.01, 271.41, 933.13, 310.56], "rk": "an-000364", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#ffffff"}, "nid": "n39fcdd4d25"}, {"type": "paragraph", "text": "Get out there: community connectedness and charitable giving are", "page": 10, "bbox": [626.08, 238.84, 925.96, 248.72], "rk": "an-000366", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#ffffff"}, "nid": "n00baaec3d1"}, {"type": "paragraph", "text": "2. linked. If you need inspiration, connect with local groups or community foundations, meet people doing good things and find out more about the need in your area. Consider the different places you have current or historic connections to, as levels of need can vary.", "page": 10, "bbox": [552.13, 182.84, 948.57, 238.92], "rk": "an-000367", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#ffffff"}, "nid": "n2ef7726a6b"}, {"type": "paragraph", "text": "Talk about giving: if there is a charity you love and are proud to", "page": 10, "bbox": [625.95, 155.91, 911.33, 165.89], "rk": "an-000369", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#ffffff"}, "nid": "n5e677a6304"}, {"type": "paragraph", "text": "3. support, tell people about it. You could even offer to match donations from friends, family or other donors to encourage them to get involved and increase the impact of a fundraiser.", "page": 10, "bbox": [551.53, 114.01, 942.36, 157.68], "rk": "an-000370", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#ffffff"}, "nid": "nec0a8a5c1c"}, {"type": "paragraph", "text": "Consider how you give: regular donations ensure charities can plan for", "page": 10, "bbox": [626.08, 80.47, 945.12, 90.35], "rk": "an-000372", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#ffffff"}, "nid": "n0e2ab0055f"}, {"type": "paragraph", "text": "4. the long-term and unrestricted funding can help charities with ongoing core costs, build a charity’s resilience and capacity. Trust that local charities know how best to direct their funding.", "page": 10, "bbox": [551.13, 38.47, 945.15, 84.48], "rk": "an-000373", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#ffffff"}, "nid": "n8881b5ebc2"}], "page": 10, "bbox": [498.9, 0.0, 1006.3, 717.17], "rk": "an-000379", "data": {"region": "an-000070", "fill": "#0d393b", "stroke": "#ff3b21"}, "borders": {"left": {"color": "#ad894f", "width": 1.0}}, "nid": "n9ddaacdcc4"}, {"type": "heading", "text": "Local satisfaction and belonging (‘local pride’)", "page": 11, "bbox": [49.01, 583.52, 358.13, 642.77], "rk": "an-000381", "data": {"font": "Maax-Bold", "weight": 716, "size": 28.0, "color": "#000000"}, "level": 4, "id": "local-satisfaction-and-belonging-local-pride", "nid": "n205682d1e2"}, {"type": "figure", "src": "images/fig-018.png", "width": 108, "height": 109, "alt": "Figure from page 11", "page": 11, "bbox": [47.24, 429.32, 154.96, 538.1], "rk": "an-000384", "data": {"region": "an-000075", "svg": "images/fig-018.svg"}, "nid": "n6f45ce960f"}, {"type": "paragraph", "text": "Where there is a stronger sense of local pride, people are more generous and more engaged.", "page": 11, "bbox": [189.34, 452.42, 457.62, 512.11], "rk": "an-000385", "data": {"font": "Maax-Bold", "weight": 716, "size": 18.0, "color": "#0d393b"}, "nid": "n116bc99c6c"}, {"type": "paragraph", "text": "In order to estimate local pride, we have combined the measures of ‘satisfaction with the local area’ and ‘strong sense of belonging to the local community’. The regions of the UK with the highest levels of local pride are Northern Ireland, the South West and Wales. However, the top 10 constituencies are mainly found in the North of England. Overall, about half (52%) of people across the country feel a sense of local pride.", "page": 11, "bbox": [47.33, 357.9, 466.91, 415.88], "rk": "an-000386", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "ndfed156f3e"}, {"type": "paragraph", "text": "Nine out of 10 of the lowest ranking constituencies are found in the Midlands and they all have high levels of deprivation. The place in the UK with the lowest level of pride is Wolverhampton South East, where just 28% of residents say they are satisfied with their local area and feel a sense of belonging to it.", "page": 11, "bbox": [47.38, 298.0, 446.04, 343.88], "rk": "an-000387", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n9485975910"}, {"type": "paragraph", "text": "Places with higher levels of this local pride have more donors on average, who give more (relative to income), and who are more engaged in their local communities.", "page": 11, "bbox": [47.68, 262.0, 442.75, 283.88], "rk": "an-000388", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n313cf85e21"}, {"type": "figure", "src": "images/fig-019.png", "width": 415, "height": 203, "alt": "Figure 9. The top-ten local pride hotspots.", "page": 11, "bbox": [35.5, 25.36, 450.87, 227.97], "rk": "an-000392", "data": {"region": "an-000118", "svg": "images/fig-019.svg"}, "nid": "n701886cf03", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 9. The top-ten local pride hotspots.", "page": 11, "bbox": [47.2, 233.33, 240.61, 242.49], "rk": "an-000392", "emph": [[0, 9, "strong"]], "nid": "n0bd786a71f"}], "page": 11, "bbox": [47.2, 233.33, 240.61, 242.49], "rk": "an-000392", "variant": "title", "nid": "n90391c1843"}]}, {"type": "aside", "children": [{"type": "figure", "src": "images/fig-021.png", "width": 75, "height": 56, "alt": "Image from page 11", "page": 11, "bbox": [710.95, 638.32, 785.73, 694.17], "rk": "an-000413", "data": {"region": "an-000074"}, "nid": "n0f1ee0676b"}, {"type": "figure", "src": "images/fig-020.png", "width": 396, "height": 495, "alt": "Image from page 11", "page": 11, "bbox": [530.98, 122.01, 927.16, 616.83], "rk": "an-000411", "data": {"region": "an-000074", "svg": "images/fig-020.svg"}, "nid": "n0bdcb4e1b1"}, {"type": "paragraph", "text": "Figure 10. Adults who are both satisfied with — and feel a strong sense of belonging to — their local area, by Westminster constituency.", "page": 11, "bbox": [546.4, 614.1, 888.76, 635.26], "rk": "an-000394", "data": {"font": "Maax-Regular", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[0, 10, "strong"]], "nid": "n4dd8409ec7"}, {"type": "paragraph", "text": "People in Wetherby and Easingwold are the most likely to feel ‘local pride’ (75%).", "page": 11, "bbox": [799.08, 339.63, 949.67, 356.96], "rk": "an-000402", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#ffffff"}, "nid": "n4eb7b3e483"}, {"type": "paragraph", "text": "Wolverhampton South East", "page": 11, "bbox": [706.07, 113.41, 806.8, 120.65], "rk": "an-000403", "data": {"font": "Maax-Bold", "weight": 716, "size": 8.0, "color": "#ffffff"}, "nid": "n79590368bc"}, {"type": "paragraph", "text": "People in Wolverhampton South East are the least likely to feel ‘local pride’ (28%).", "page": 11, "bbox": [706.22, 71.31, 826.17, 98.64], "rk": "an-000404", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#ffffff"}, "nid": "n8f7938a105"}], "page": 11, "bbox": [498.9, -8.5, 1006.3, 717.16], "rk": "an-000405", "data": {"region": "an-000074", "stroke": "#ff3b21"}, "borders": {"left": {"color": "#ff3b21", "width": 1.0}, "right": {"color": "#ff3b21", "width": 1.0}, "top": {"color": "#ff3b21", "width": 1.0}, "bottom": {"color": "#d1d7e8", "width": 3.0}}, "nid": "n33cafdbc33"}, {"type": "heading", "text": "Local opportunities", "page": 12, "bbox": [49.2, 587.53, 298.88, 612.87], "rk": "an-000420", "data": {"font": "Maax-Bold", "weight": 716, "size": 28.0, "color": "#000000"}, "level": 4, "id": "local-opportunities", "nid": "n7fcfc52dc3"}, {"type": "figure", "src": "images/fig-022.png", "width": 108, "height": 109, "alt": "Figure from page 12", "page": 12, "bbox": [47.24, 433.02, 154.96, 541.8], "rk": "an-000423", "data": {"region": "an-000077", "svg": "images/fig-022.svg"}, "nid": "n36b29a8f2e"}, {"type": "paragraph", "text": "In areas with low levels of giving, there is a desire for more opportunities to get involved in local community.", "page": 12, "bbox": [189.62, 443.34, 424.48, 524.43], "rk": "an-000424", "data": {"font": "Maax-Bold", "weight": 716, "size": 18.0, "color": "#0d393b"}, "nid": "n1770decfb2"}, {"type": "paragraph", "text": "We asked respondents how they feel about the opportunities they have to get involved in their local community. Figure 12 shows where people said that they did not have enough opportunities to do this, and would like to have more. In many other places, people said they already had lots of opportunities to do this and already take them (not shown on the map).", "page": 12, "bbox": [47.38, 352.56, 433.7, 410.44], "rk": "an-000425", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "n634a720f03"}, {"type": "paragraph", "text": "People who wish they had more opportunities were more likely to be younger (under 35), without a car, and living in private rented accommodation in low-income areas. There is an association with being university educated, and being lower-middle class. They tend to cite lack of time, not knowing where to start and not knowing anyone else to participate with, as key reasons for not being more involved.", "page": 12, "bbox": [47.33, 280.46, 434.88, 338.42], "rk": "an-000426", "data": {"font": "SourceSerifVariable-Roman", "weight": 400, "size": 10.0, "color": "#000000"}, "nid": "ndefc7c7f66"}, {"type": "figure", "src": "images/fig-023.png", "width": 406, "height": 184, "alt": "Figure 11. The top-ten opportunity hotspots.", "page": 12, "bbox": [44.49, 57.67, 450.87, 241.19], "rk": "an-000430", "data": {"region": "an-000119", "svg": "images/fig-023.svg"}, "nid": "n80f2f3d072", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 11. The top-ten opportunity hotspots.", "page": 12, "bbox": [47.2, 247.26, 251.65, 256.42], "rk": "an-000430", "emph": [[0, 10, "strong"]], "nid": "n6dea1dadcd"}], "page": 12, "bbox": [47.2, 247.26, 251.65, 256.42], "rk": "an-000430", "variant": "title", "nid": "nba06354c3b"}]}, {"type": "aside", "children": [{"type": "figure", "src": "images/fig-025.png", "width": 75, "height": 57, "alt": "Image from page 12", "page": 12, "bbox": [710.9, 638.38, 785.71, 694.94], "rk": "an-000449", "data": {"region": "an-000076"}, "nid": "ndb1ff1085d"}, {"type": "figure", "src": "images/fig-024.png", "width": 290, "height": 471, "alt": "Figure 12. Proportion of people who would like more opportunities to get involved in their communities.", "page": 12, "bbox": [537.25, 146.13, 827.07, 616.86], "rk": "an-000447", "data": {"region": "an-000076", "svg": "images/fig-024.svg"}, "nid": "nd1a6d6d892", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Figure 12. Proportion of people who would like more opportunities to get involved in their communities.", "page": 12, "bbox": [546.39, 616.04, 887.68, 635.26], "rk": "an-000432", "data": {"font": "Maax-Regular", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[0, 10, "strong"]], "nid": "n9ac98056e7"}], "page": 12, "bbox": [546.39, 616.04, 887.68, 635.26], "rk": "an-000447", "variant": "title", "nid": "nc771a40bab"}]}, {"type": "paragraph", "text": "Local opportunities", "page": 12, "bbox": [827.71, 533.37, 897.54, 540.61], "rk": "an-000433", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#000000"}, "nid": "n68e204299c"}, {"type": "paragraph", "text": "13% - 15.1%", "page": 12, "bbox": [860.66, 514.89, 897.16, 519.94], "rk": "an-000434", "data": {"font": "Maax-Regular", "weight": 380, "size": 7.0, "color": "#000000"}, "nid": "n8f98d27b02"}, {"type": "paragraph", "text": "15.1% - 16.4%", "page": 12, "bbox": [860.66, 496.89, 903.28, 501.94], "rk": "an-000435", "data": {"font": "Maax-Regular", "weight": 380, "size": 7.0, "color": "#000000"}, "nid": "n2ee79380ec"}, {"type": "paragraph", "text": "16.4% - 17.6%", "page": 12, "bbox": [860.66, 478.89, 902.48, 483.95], "rk": "an-000436", "data": {"font": "Maax-Regular", "weight": 380, "size": 7.0, "color": "#000000"}, "nid": "n6c8e60721e"}, {"type": "paragraph", "text": "17.6% - 19%", "page": 12, "bbox": [860.66, 460.89, 896.5, 465.95], "rk": "an-000437", "data": {"font": "Maax-Regular", "weight": 380, "size": 7.0, "color": "#000000"}, "nid": "n21f1dc1c26"}, {"type": "paragraph", "text": "19% - 27%", "page": 12, "bbox": [860.66, 442.9, 891.54, 447.95], "rk": "an-000438", "data": {"font": "Maax-Regular", "weight": 380, "size": 7.0, "color": "#000000"}, "nid": "n63d870f39f"}, {"type": "paragraph", "text": "Birmingham Ladywood", "page": 12, "bbox": [799.45, 369.43, 884.59, 376.75], "rk": "an-000439", "data": {"font": "Maax-Bold", "weight": 716, "size": 8.0, "color": "#ffffff"}, "nid": "n22241d612e"}, {"type": "paragraph", "text": "People in Birmingham Ladywood are the most likely to want more opportunities to get involved in their local community (27%).", "page": 12, "bbox": [799.35, 329.63, 961.55, 356.96], "rk": "an-000440", "data": {"font": "Maax-Regular", "weight": 380, "size": 8.0, "color": "#ffffff"}, "nid": "nb7583c653e"}, {"type": "paragraph", "text": "New Forest West", "page": 12, "bbox": [706.47, 114.87, 768.46, 120.55], "rk": "an-000441", "data": {"font": "Maax-Bold", "weight": 716, "size": 8.0, "color": "#ffffff"}, "nid": "nf2b36391be"}, {"type": "paragraph", "text": "People in New Forest West are the least likely to want more opportunities to get involved in their local community (13%).", "page": 12, 