{"irVersion": 1, "title": "FOIA BASICS FOR ACTIVISTS", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0]}, "questions": [{"qid": "qc52e3703ec", "nid": "n457400fca4", "page": 3, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "qe78f8a3282", "nid": "ncf879e903b", "page": 9, "kind": "caption", "prompt": "Is “Above: Using information produced by their FOIA request, Det” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q332ec21aac", "nid": "naecb7fe913", "page": 9, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "q3cf0f3aeef", "nid": "n8dd84a51cd", "page": 13, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "qeca32ec446", "nid": "nbf02037d98", "page": 16, "kind": "caption", "prompt": "Is “Our public records requests in the early 1990s in support of” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q454de01dd2", "nid": "nca994ff3b3", "page": 8, "kind": "indent", "prompt": "“• Identify which agencies and sub-agencies you are…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q3ad42190d3", "nid": "n0e82310e28", "page": 8, "kind": "indent", "prompt": "“EXAMPLE: “This is a request under the Freedom of I…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q538b7c4ca6", "nid": "n273f62bd13", "page": 9, "kind": "indent", "prompt": "“EXAMPLE: “The purpose of this request is to obtain…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q7d64451624", "nid": "n9996427eb3", "page": 10, "kind": "indent", "prompt": "“EXAMPLE: “In this request, ‘Record’ includes, but …” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q38790654a2", "nid": "n99279b6972", "page": 11, "kind": "indent", "prompt": "“EXAMPLE: “Please provide the requested documents i…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q6cfafdb34e", "nid": "nc8e5a88ba9", "page": 13, "kind": "indent", "prompt": "“EXAMPLE: “The Requester certifies that the above i…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q46eb49213e", "nid": "n585e743c01", "page": 20, "kind": "indent", "prompt": "“priority. 552 (a)(6)(E).…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 61, "out": 61, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 201, "out": 55, "claimed": 146, "moved": 0, "lost": 0}, "3": {"in": 2233, "out": 2233, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 2096, "out": 2096, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 2218, "out": 2218, "claimed": 0, "moved": 0, "lost": 0}, "6": {"in": 1861, "out": 1861, "claimed": 0, "moved": 0, "lost": 0}, "7": {"in": 1990, "out": 1990, "claimed": 0, "moved": 0, "lost": 0}, "8": {"in": 2375, "out": 2375, "claimed": 0, "moved": 376, "lost": 0}, "9": {"in": 1981, "out": 1981, "claimed": 0, "moved": 0, "lost": 0}, "10": {"in": 1971, "out": 1971, "claimed": 0, "moved": 0, "lost": 0}, "11": {"in": 2613, "out": 2613, "claimed": 0, "moved": 0, "lost": 0}, "12": {"in": 2613, "out": 2613, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 2454, "out": 2454, "claimed": 0, "moved": 0, "lost": 0}, "14": {"in": 1460, "out": 1460, "claimed": 0, "moved": 0, "lost": 0}, "15": {"in": 2629, "out": 2624, "claimed": 0, "moved": 0, "lost": 5}, "16": {"in": 2241, "out": 2241, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 2049, "out": 2049, "claimed": 0, "moved": 0, "lost": 0}, "18": {"in": 2524, "out": 2524, "claimed": 0, "moved": 0, "lost": 0}, "19": {"in": 2174, "out": 2174, "claimed": 0, "moved": 0, "lost": 0}, "20": {"in": 1716, "out": 2260, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 799, "out": 799, "claimed": 0, "moved": 0, "lost": 0}, "22": {"in": 88, "out": 108, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 40347, "totalLost": 5}, "fonts_embed": {"Lato-Regular": {"file": "fonts/Lato-Regular.otf", "weight": 400, "italic": false, "coverage": 0.962, "complete": false}, "TIMMONSNY": {"file": "fonts/TIMMONSNY.otf", "weight": 764, "italic": false, "coverage": 0.92, "complete": false}, "GTPressura-Bold": {"file": "fonts/GTPressura-Bold.otf", "weight": 700, "italic": false, "coverage": 0.913, "complete": false}, "Lato-Black": {"file": "fonts/Lato-Black.otf", "weight": 900, "italic": false, "coverage": 0.933, "complete": false}, "Lato-Light": {"file": "fonts/Lato-Light.otf", "weight": 300, "italic": false, "coverage": 0.977, "complete": false}, "Lato-BoldItalic": {"file": "fonts/Lato-BoldItalic.otf", "weight": 700, "italic": true, "coverage": 0.918, "complete": false}, "Lato-Bold": {"file": "fonts/Lato-Bold.otf", "weight": 700, "italic": false, "coverage": 0.922, "complete": false}, "Lato-BlackItalic": {"file": "fonts/Lato-BlackItalic.otf", "weight": 900, "italic": true, "coverage": 0.925, "complete": false}, "MinionPro-Regular": {"file": "fonts/MinionPro-Regular.otf", "weight": 400, "italic": false, "coverage": 0.333, "complete": false}, "Lato-LightItalic": {"file": "fonts/Lato-LightItalic.otf", "weight": 300, "italic": true, "coverage": 0.923, "complete": false}, "Lato-Semibold": {"file": "fonts/Lato-Semibold.otf", "weight": 600, "italic": false, "coverage": 1.0, "complete": true}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 22}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": [], "notes_no_ref": ["666"], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-000494", "data": {}, "nid": "n1de7bbcba8"}, {"type": "heading", "text": "FOIA BASICS FOR ACTIVISTS", "page": 1, "bbox": [31.84, 370.32, 583.04, 443.62], "rk": "an-000158", "data": {"font": "TIMMONSNY", "weight": 764, "size": 100.0, "color": "#e22725"}, "level": 1, "id": "foia-basics-for-activists", "nid": "na5d2c1c88a"}, {"type": "figure", "src": "images/fig-001.png", "width": 614, "height": 269, "alt": "Figure from page 1", "page": 1, "bbox": [-1.22, -1.29, 613.02, 267.84], "rk": "an-000160", "data": {"region": "an-000049"}, "nid": "ne8ce7622ce"}, {"type": "heading", "text": "THE OPEN RECORDS PROJECT: FOIA FOR THE MOVEMENT", "page": 1, "bbox": [64.13, 44.89, 346.81, 85.74], "rk": "an-000161", "data": {"font": "GTPressura-Bold", "weight": 700, "size": 22.0, "color": "#ffffff"}, "level": 5, "id": "the-open-records-project-foia-for-the-movement", "nid": "n1e01a73865"}, {"type": "heading", "text": "THE OPEN RECORDS PROJECT: FOIA FOR THE MOVEMENT", "page": 2, "bbox": [36.34, 115.25, 577.1, 131.83], "rk": "an-000162", "data": {"font": "GTPressura-Bold", "weight": 700, "size": 23.0, "color": "#2b2824"}, "level": 4, "id": "the-open-records-project-foia-for-the-movement-2", "nid": "n7f8a7cd4a9"}, {"type": "paragraph", "text": "Published May 2019", "page": 2, "bbox": [449.26, 39.07, 559.08, 50.06], "rk": "an-000163", "data": {"font": "Lato-Black", "weight": 900, "size": 12.0, "color": "#ffffff", "bg": "#231f20"}, "marks": [[0, 18, "#231f20"]], "nid": "ne3735c2bbc"}, {"type": "figure", "src": "images/fig-002.png", "width": 538, "height": 121, "alt": "Figure from page 3", "page": 3, "bbox": [27.54, 619.9, 565.62, 741.08], "rk": "an-000165", "data": {"region": "an-000050"}, "nid": "n9d81979ab5"}, {"type": "heading", "text": "FOIA BASICS FOR ACTIVISTS", "page": 3, "bbox": [45.8, 672.99, 393.34, 715.5], "rk": "an-000166", "data": {"font": "TIMMONSNY", "weight": 764, "size": 58.0, "color": "#ffffff"}, "level": 2, "id": "foia-basics-for-activists-2", "nid": "n133278f480"}, {"type": "heading", "text": "A RESOURCE GUIDE FROM THE CENTER FOR CONSTITUTIONAL RIGHTS", "page": 3, "bbox": [44.88, 652.57, 523.66, 664.11], "rk": "an-000167", "data": {"font": "GTPressura-Bold", "weight": 700, "size": 16.0, "color": "#ffffff"}, "level": 6, "id": "a-resource-guide-from-the-center-for-constitutional-rights", "nid": "n2117b7ac73"}, {"type": "figure", "src": "images/fig-003.png", "width": 284, "height": 57, "alt": "Figure from page 3", "page": 3, "bbox": [22.02, 551.15, 305.67, 608.11], "rk": "an-000169", "data": {"region": "an-000051"}, "nid": "n666a8e46e3"}, {"type": "heading", "text": "INTRODUCTION & OVERVIEW", "page": 3, "bbox": [52.92, 571.32, 266.58, 597.78], "rk": "an-000170", "data": {"font": "TIMMONSNY", "weight": 764, "size": 36.0, "color": "#ffffff"}, "level": 3, "id": "introduction-overview", "nid": "n45f6aecf41"}, {"type": "paragraph", "text": "The Freedom of Information Act (FOIA) and other public records laws have long been critical tools at the core of the Center for Constitutional Rights’ social justice work in support of community and movement partners. This is why the Center for Constitutional Rights launched the Open Records Project. Bringing our history and expertise to bear, the project provides trainings and resources to assist movement partners as well as the legal community to use FOIA and open records requests more effectively in their work challenging oppressive systems of power. This guide is part of our Open Records Project.", "page": 3, "bbox": [36.22, 367.51, 294.32, 551.68], "rk": "an-000171", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "nd7717a8bed"}, {"type": "paragraph", "text": "This resource is designed to support activists, organizers and social movements in filing FOIA requests to aid their ongoing campaigns and work. It does not contain legal advice regarding the litigation of FOIA requests in court. Additional resources and information are available on the Center for Constitutional Rights’ website at ccrjustice.org.", "page": 3, "bbox": [36.22, 237.9, 291.47, 349.66], "rk": "an-000172", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "nca592f8e8d"}, {"type": "paragraph", "text": "This guide is primarily focused on using FOIA to file requests with federal agencies like the FBI or ICE (Immigration Customs and Enforcement). Where we can, we also offer information and tips on filing state-level open records requests (you cannot use FOIA to request information from state governments). Because each state has its own open records laws, we do not provide individualized guides for all 50 states. However, most state open records request laws are based on the same fundamentals set out by the federal FOIA statute so many of the principles discussed here also apply to state-level requests.1", "page": 3, "bbox": [36.11, 36.42, 284.83, 220.06], "rk": "an-000173", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "nec73d84295", "refs": [[608, 609, 1]]}, {"type": "paragraph", "text": "What is FOIA, and why are open records laws important? The Freedom of Information Act is a federal statute (5 USC § 552) that enables anyone in the United States to request records from federal agencies such as the FBI. The act was signed into law by President Lyndon Johnson in 1966. States also have their own open records laws, many of them enacted after the passage of FOIA.", "page": 3, "bbox": [319.56, 471.24, 569.24, 597.68], "rk": "an-000174", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 54, "strong"]], "nid": "nd3d3570f4a"}, {"type": "paragraph", "text": "These laws are important because they allow the public to request information about the government that it may otherwise not disclose. Information received through FOIA requests has been essential in defending activists facing government surveillance and repression, uncovering gross human rights violations, and arming movements with the information they need to fight powerful interests.", "page": 3, "bbox": [319.72, 327.24, 577.93, 453.4], "rk": "an-000175", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "nac1cf081e6"}, {"type": "aside", "children": [{"type": "paragraph", "text": "From the Secure Communities program under Obama to ICE raids under Trump, FOIA requests and litigation have played a key role in our advocacy to challenge ICE tactics and policies.”", "page": 3, "bbox": [337.58, 175.99, 554.32, 273.24], "rk": "an-000176", "data": {"font": "Lato-BoldItalic", "weight": 700, "size": 14.0, "color": "#ffffff"}, "nid": "n5b1a3ce644", "strong": true, "quoteOpen": "“"}, {"type": "figure", "src": "images/fig-004.png", "width": 144, "height": 116, "alt": "Image from page 3", "page": 3, "bbox": [426.04, 100.5, 570.44, 216.3], "rk": "an-000185", "data": {"region": "an-000052"}, "nid": "n2262bb6b6d"}, {"type": "paragraph", "text": "Mizue Aizeki, Deputy Director of the Immigrant Defense Project in New York City", "page": 3, "bbox": [369.24, 121.13, 548.09, 160.85], "rk": "an-000177", "data": {"font": "Lato-Bold", "weight": 700, "size": 12.0, "color": "#ffffff"}, "nid": "naf9f84f305"}, {"type": "paragraph", "text": "What information can be requested You can request all kinds of information – be creative! While agencies might decide to redact or withhold certain documents, don’t let that stop you from making your request. Here are just a few general categories of information you might request:", "page": 4, "bbox": [333.06, 603.72, 547.72, 701.36], "rk": "an-000178", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff", "leadFont": "Lato-Black", "leadColor": "#ffffff"}, "emph": [[0, 33, "strong"]], "nid": "nf373aca760", "lead": 33, "breaks": [33]}, {"type": "list", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff", "marker": "•"}, "nid": "n84089a20b4", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Decisions by government officials (memos, policy papers, reports, etc.)", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "nab2416b64c"}], "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n960df892c6"}, {"type": "item", "children": [{"type": "paragraph", "text": "Official polices and government guidelines", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "ne45183af3e"}], "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n493696ec57"}, {"type": "item", "children": [{"type": "paragraph", "text": "Communications (emails, letters, notes, etc.)", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n732f95ce44"}], "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n99534ad145"}, {"type": "item", "children": [{"type": "paragraph", "text": "Data and maps", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "nf24749b891"}], "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n4ec4306cf9"}, {"type": "item", "children": [{"type": "paragraph", "text": "Video and audio recordings", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n757443d7fe"}], "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n598fdc33e0"}, {"type": "item", "children": [{"type": "paragraph", "text": "Records of investigations", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n8cb0952509"}], "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n740922426f"}, {"type": "item", "children": [{"type": "paragraph", "text": "Agency records about you or your organization", "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n0433d92fa6"}], "page": 4, "bbox": [343.72, 430.92, 531.26, 586.01], "rk": "an-000180", "nid": "n13ba5b06fc"}]}, {"type": "paragraph", "text": "Some state public records laws might allow you to request other types of information like voting records, legislative records, congressional transcripts, drafts of bills, and more, depending on the state.", "page": 4, "bbox": [333.13, 344.52, 545.56, 413.08], "rk": "an-000181", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff"}, "nid": "n3db1c1c1b3"}], "page": 3, "bbox": [319.5, 97.2, 576.0, 301.06], "rk": "an-000183", "data": {"region": "an-000052", "fill": "#231f20", "stroke": "#231f20"}, "borders": {"left": {"color": "#231f20", "width": 2.0}, "right": {"color": "#231f20", "width": 2.0}, "top": {"color": "#231f20", "width": 2.0}}, "quote": true, "nid": "n457400fca4", "layout": {"widthFrac": 0.465, "anchor": "right"}}, {"type": "heading", "text": "Who can make a request under FOIA?", "page": 4, "bbox": [36.06, 535.33, 294.82, 719.33], "rk": "an-000443", "data": {"font": "Lato-Black", "weight": 900, "size": 12.0, "color": "#e22725"}, "level": 6, "id": "who-can-make-a-request-under-foia", "nid": "n454bdd72f6"}, {"type": "paragraph", "text": "Anyone can file or submit a FOIA request to a federal agency. You do not have to be a lawyer, a U.S. citizen, or of a certain age. You can submit a request as an individual, or on behalf of your organization or group. In many cases submitting on behalf of a group can be helpful, because you can show that your group is committed to addressing issues of public interest and that the documents you get through FOIA will be distributed widely. These factors may help you obtain a fee waiver and avoid the government charging you for the costs of processing your request.", "page": 4, "bbox": [36.06, 535.33, 294.82, 719.33], "rk": "an-000187", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n218771338e"}, {"type": "paragraph", "text": "What parts of government must provide information in response to a FOIA request? You can make requests to most federal agencies, such as the Department of Justice (DOJ), the Department of Homeland Security (DHS) or the Department of State. You can also make requests to sub-parts of these agencies, like ICE, or small offices within the organizations, like ICE’s Office of General Counsel or DHS’s Office of Information and Analysis.", "page": 4, "bbox": [36.06, 377.05, 293.49, 517.77], "rk": "an-000189", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 80, "strong"]], "nid": "n197f652639"}, {"type": "paragraph", "text": "What parts of government do not have to respond to a FOIA request? FOIA does not allow you to request the records of the President of the United States, though you can request records from some offices within the White House, such as the Office of Management and Budget. FOIA also does not cover Congressional records or records from members of the House or the Senate. However, if those Congress members have communicated with federal agencies, you can often get those communications by making requests to the receiving agencies instead.", "page": 4, "bbox": [36.06, 175.33, 280.84, 359.33], "rk": "an-000190", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 66, "strong"]], "nid": "nd6a02c074c"}, {"type": "paragraph", "text": "Differences between federal and state records requests Unlike FOIA, some state open records laws allow you to request records of state or local legislators or legislative records. Check your state open records statute for more information.", "page": 4, "bbox": [36.13, 76.66, 290.4, 157.77], "rk": "an-000191", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 54, "strong"]], "nid": "na505844265"}, {"type": "figure", "src": "images/fig-005.png", "width": 284, "height": 57, "alt": "Figure from page 5", "page": 5, "bbox": [20.28, 673.08, 304.2, 730.2], "rk": "an-000193", "data": {"region": "an-000054"}, "nid": "n3269ceb982"}, {"type": "heading", "text": "BEFORE YOU BEGIN", "page": 5, "bbox": [52.92, 694.44, 191.34, 720.83], "rk": "an-000194", "data": {"font": "TIMMONSNY", "weight": 764, "size": 36.0, "color": "#ffffff"}, "level": 3, "id": "before-you-begin", "nid": "n2de7655bb5"}, {"type": "paragraph", "text": "Big, long-term request vs. small, focused request It will most likely take at least a few months2 to receive any documents from a FOIA request, and usually much longer. Because of this, it is important to consider how much to ask for in your request and whether FOIA is the best strategy for your campaign at the moment.", "page": 5, "bbox": [36.13, 562.62, 290.31, 674.66], "rk": "an-000195", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 49, "strong"]], "nid": "n4c95a88526", "refs": [[96, 97, 2]]}, {"type": "paragraph", "text": "A basic question the Center for Constitutional Rights often asks organizers, activists, and others who are interested in using FOIA is, do you want:", "page": 5, "bbox": [36.1, 505.02, 286.47, 544.78], "rk": "an-000196", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n8ade75926b"}, {"type": "list", "page": 5, "bbox": [45.0, 404.22, 266.52, 487.36], "rk": "an-000198", "data": {"font": "Lato-Bold", "weight": 700, "size": 12.0, "color": "#2b2824", "marker": "•"}, "nid": "n338e650014", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "A bigger, more comprehensive set of documents that might require a longterm process?", "page": 5, "bbox": [45.0, 404.22, 266.52, 487.36], "rk": "an-000198", "emph": [[2, 45, "strong"]], "nid": "n4292fc761e"}], "page": 5, "bbox": [45.0, 404.22, 266.52, 487.36], "rk": "an-000198", "nid": "n2d26a12ab0"}, {"type": "item", "children": [{"type": "paragraph", "text": "A narrow, smaller set of documents that might lead to a quick process?", "page": 5, "bbox": [45.0, 404.22, 266.52, 487.36], "rk": "an-000198", "emph": [[2, 34, "strong"]], "nid": "nd7cd15df07"}], "page": 5, "bbox": [45.0, 404.22, 266.52, 487.36], "rk": "an-000198", "nid": "n6cd01874dc"}]}, {"type": "figure", "src": "images/fig-006.png", "width": 261, "height": 204, "alt": "Figure from page 5", "page": 5, "bbox": [318.78, 518.85, 579.42, 722.4], "rk": "an-000200", "data": {"region": "an-000055"}, "nid": "ndc4f920bbc"}, {"type": "paragraph", "text": "Similarly, in 2017, the Center for Constitutional Rights filed a narrowly-focused state open records request to the St. Charles Parish Sheriff’s Office in Louisiana for records concerning the sheriff’s trip to North Dakota in 2016 to observe the protests against the Dakota Access Pipeline. This was a targeted request done in support of a number of local groups organizing in Louisiana against the construction of new pipelines there. We received some documents within weeks of", "page": 5, "bbox": [319.61, 366.1, 571.26, 504.52], "rk": "an-000201", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n56f716f4c1"}, {"type": "paragraph", "text": "3 filing our request, but then litigated for even", "page": 5, "bbox": [36.0, 16.33, 544.2, 694.48], "rk": "an-000202", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "nf67c8d43bd"}, {"type": "paragraph", "text": "For example, in the Center for Constitutional Rights case NDLON v. ICE, our client, the National Day Laborer Organizing Network (NDLON), embarked on a nationwide campaign against the ICE program “Secure Communities” and used FOIA to answer key questions about how the program worked. The FOIA request covered a large swath of information from ICE, DHS, and the FBI, and by the end of litigation we had received over 300,000 pages of information. However, the litigation took over three years to complete, with a large legal team filing a number of motions, and over a dozen volunteers reviewing documents.", "page": 5, "bbox": [36.53, 202.62, 292.08, 386.38], "rk": "an-000203", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n987068c3a8"}, {"type": "paragraph", "text": "In contrast, the Center for Constitutional Rights filed FOIA requests in 2014 seeking a narrow set of records regarding a Department of Defense policy related to one of our Guantánamo cases. The purported policy was referenced by a government official in litigation, but was not produced, and so we used FOIA to push the government to reveal whether such a policy even existed.", "page": 5, "bbox": [36.18, 60.76, 285.65, 184.78], "rk": "an-000204", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n6dfc320202"}, {"type": "paragraph", "text": "more documents over the following year.", "page": 5, "bbox": [320.47, 335.16, 524.78, 346.12], "rk": "an-000205", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n2eb0e11311"}, {"type": "paragraph", "text": "Key questions to ask before beginning your FOIA request", "page": 5, "bbox": [320.22, 292.21, 555.78, 317.6], "rk": "an-000206", "data": {"font": "Lato-Black", "weight": 900, "size": 12.0, "color": "#e22725"}, "nid": "nbf270a1a21"}, {"type": "paragraph", "text": "Is the information you are seeking already in the public domain? Before you start, it is always good to check whether what you are seeking has already been requested in another FOIA. Take a moment to do a Google search, look at agency websites, and check with other partner organizations to see if some or all of the information you are after hasn’t previously been released. Know what is already public and what still might not be can help you in better crafting your own request.", "page": 5, "bbox": [319.48, 119.16, 570.55, 274.4], "rk": "an-000207", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 49, "em"], [0, 49, "strong"], [50, 64, "em"], [50, 64, "strong"]], "nid": "nc5ec095901"}, {"type": "heading", "text": "Am I entitled to get documents you request quickly?", "page": 6, "bbox": [35.71, 506.53, 293.9, 719.37], "rk": "an-000444", "data": {"font": "Lato-BlackItalic", "weight": 900, "size": 12.0, "color": "#2b2824"}, "level": 6, "id": "am-i-entitled-to-get-documents-you-request-quickly", "nid": "n08b4ce0da4"}, {"type": "paragraph", "text": "If you need documents next week, FOIA will not help you. You should be prepared to wait at least a few months before receiving anything from a federal FOIA request. Some state open records laws allow you to receive documents much more quickly, which is why it might be more strategic to file a state request depending on what information you’re seeking. The FOIA statute allows you to ask for “expedited processing” of your request in certain circumstances, which can potentially speed up your request. However, it can be very difficult to get an agency to grant expedited processing. We go into more detail on expedited processing in the “Writing Your Request” section.", "page": 6, "bbox": [35.71, 506.53, 293.9, 719.37], "rk": "an-000208", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "nc49648129f"}, {"type": "paragraph", "text": "Will your request have an advocacy or media impact? Some organizations we have worked with have used the request by itself as an advocacy tool. They have chosen to tell a story about why they are filing the request within the request itself. For example, in the FOIA request that racial justice organization Color of Change did with the Center for Constitutional Rights for documents related to surveillance of Movement for Black Lives activists, we wanted to make sure that stories of how federal law enforcement was targeting and chilling activists were part of our request and accessible to the public. Media outlets are often interested in FOIA and will cover the filing of a request to bring attention to the issue, and potentially at other points in the process, even if you don’t receive any documents. Using the request as an advocacy tool isn’t always necessary or strategic, but groups and individuals should consider creative ways to do so.", "page": 6, "bbox": [36.31, 204.25, 292.73, 488.97], "rk": "an-000210", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 37, "em"], [0, 37, "strong"], [38, 51, "em"], [38, 51, "strong"]], "nid": "n1d0a6c27be"}, {"type": "heading", "text": "How will you use the documents you receive?", "page": 6, "bbox": [36.31, 45.73, 291.41, 186.57], "rk": "an-000445", "data": {"font": "Lato-BlackItalic", "weight": 900, "size": 12.0, "color": "#2b2824"}, "level": 6, "id": "how-will-you-use-the-documents-you-receive", "nid": "nc5bbbfe950"}, {"type": "paragraph", "text": "It’s good to think ahead of time about what you plan to do with any documents you do receive. If you’re asking for data, do you have people ready to analyze that data and write reports? Do you want to publish the documents on a website? Will they be used in “Know Your Rights” trainings for community members? Are there journalists who cover the subject of your FOIA request who might be willing to write a story?", "page": 6, "bbox": [36.31, 45.73, 291.41, 186.57], "rk": "an-000211", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "na34fefc0f5"}, {"type": "paragraph", "text": "Thinking about possible uses of the information can also help you craft the request with specificity and help you stress that you need the records you are seeking.", "page": 6, "bbox": [319.76, 664.92, 572.71, 719.08], "rk": "an-000213", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n005a0a99c5"}, {"type": "figure", "src": "images/fig-007.png", "width": 210, "height": 588, "alt": "Figure from page 6", "page": 6, "bbox": [342.44, 59.04, 552.92, 646.56], "rk": "an-000215", "data": {"region": "an-000056"}, "nid": "n535e64c59e"}, {"type": "paragraph", "text": "Do you have the resources for a longer process, including litigation? The FOIA process is often slow. It means dedicating resources to managing the administrative process with each agency, waiting possibly many months before receiving documents, reviewing the documents you receive, and potentially being involved with litigation, which can last months, if not years. This can be hard, especially for small organizations with small staffs, and may require outside legal representation.", "page": 7, "bbox": [36.13, 549.85, 286.39, 719.33], "rk": "an-000216", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 47, "em"], [0, 47, "strong"], [48, 69, "em"], [48, 69, "strong"]], "nid": "n3793af1a5d"}, {"type": "paragraph", "text": "What about fees – don’t you have to pay for any records you receive? Don’t let the possible costs of receiving documents scare you. In federal FOIA requests, you can often win a “fee waiver” especially if you are going to distribute the documents for free and in the public interest. However, many states do not allow fee waivers, and it is a good idea to be ready to pay at least a small amount for records you might receive. You can read more about fee waivers in the “Writing Your Request” section.", "page": 7, "bbox": [36.13, 376.93, 294.68, 532.41], "rk": "an-000217", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 47, "em"], [0, 47, "strong"], [48, 68, "em"], [48, 68, "strong"]], "nid": "n31c1aba3b6"}, {"type": "figure", "src": "images/fig-008.png", "width": 268, "height": 291, "alt": "Figure from page 7", "page": 7, "bbox": [34.8, 67.98, 302.82, 358.95], "rk": "an-000219", "data": {"region": "an-000057"}, "nid": "nf87ca17b3c"}, {"type": "aside", "children": [{"type": "paragraph", "text": "Tips on narrowing what you’re looking for:", "page": 7, "bbox": [333.12, 675.8, 493.93, 701.65], "rk": "an-000220", "data": {"font": "Lato-Black", "weight": 900, "size": 12.0, "color": "#ffffff"}, "nid": "na038b3b81a"}, {"type": "list", "page": 7, "bbox": [343.72, 384.24, 545.91, 663.41], "rk": "an-000224", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff", "marker": "•"}, "nid": "nd04eb0fc37", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Once you’ve made a list of the different items you’d like to include in your request, take a moment and put your list in order of highest priority items to lowest. Then see if there are items at the bottom of your list that you can eliminate.", "page": 7, "bbox": [343.72, 384.24, 545.91, 663.41], "rk": "an-000224", "nid": "ndf6c050527-2"}], "page": 7, "bbox": [343.72, 384.24, 545.91, 663.41], "rk": "an-000224", "nid": "n151cd63c1e"}, {"type": "item", "children": [{"type": "paragraph", "text": "Even where an agency agrees to produce all the documents you are requesting, rarely will you receive them all at once. Often, it might take months or even a year to receive all the documents you have requested, as agencies tend to produce documents on a “rolling basis,” which usually means a certain number each month. Are there documents that won’t be relevant if you receive them a year from now? See if you can eliminate those.", "page": 7, "bbox": [343.72, 384.24, 545.91, 663.41], "rk": "an-000224", "nid": "n8fb140c682-2"}], "page": 7, "bbox": [343.72, 384.24, 545.91, 663.41], "rk": "an-000224", "nid": "n0307646142"}]}, {"type": "paragraph", "text": "Requesting information on yourself or another individual If you are seeking records on yourself, you will have to submit your full name, current address, and potentially other information (such as phone number, date or place of birth, or social security number) that an agency will use to verify your identity. Each federal and state agency will have slightly different rules about what additional information they will require. Also, if you are filing a FOIA request for another individual’s records, you will need a signed and possibly notarized letter from the person whose records you are requesting giving you permission to make the request on their behalf. Some agencies may also provide or ask you to fill out additional forms for these requests as well.", "page": 7, "bbox": [333.13, 96.24, 548.62, 366.56], "rk": "an-000223", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff"}, "emph": [[0, 56, "strong"]], "nid": "nfc3d9b5c69"}], "page": 7, "bbox": [319.5, 80.34, 576.0, 720.0], "rk": "an-000225", "data": {"region": "an-000058", "fill": "#231f20"}, "nid": "n871ef0f26d", "layout": {"widthFrac": 0.465, "anchor": "right"}}, {"type": "figure", "src": "images/fig-009.png", "width": 264, "height": 57, "alt": "Figure from page 8", "page": 8, "bbox": [28.9, 680.8, 293.24, 737.57], "rk": "an-000227", "data": {"region": "an-000060"}, "nid": "n767dd20b65"}, {"type": "heading", "text": "WRITING YOUR REQUEST", "page": 8, "bbox": [52.7, 693.0, 236.52, 719.39], "rk": "an-000228", "data": {"font": "TIMMONSNY", "weight": 764, "size": 36.0, "color": "#ffffff"}, "level": 3, "id": "writing-your-request", "nid": "n773e595c3b"}, {"type": "paragraph", "text": "You don’t need to be a lawyer to put together your request. There isn’t one specific way you must write your request for it to be valid. However, the Center for Constitutional Rights has found it useful to break down a request into several parts. All examples below come directly from FOIA requests filed by the Center for Constitutional Rights.", "page": 8, "bbox": [36.1, 561.18, 291.24, 673.07], "rk": "an-000229", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n0728a984f2"}, {"type": "paragraph", "text": "Introduction You don’t need a long introduction, but here are the elements we include at the beginning of many of our requests:", "page": 8, "bbox": [36.16, 489.3, 287.18, 543.62], "rk": "an-000230", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824", "leadFont": "Lato-Black", "leadColor": "#e22725"}, "emph": [[0, 12, "strong"]], "nid": "n5d2fe38d99", "lead": 12, "breaks": [12]}, {"type": "list", "page": 8, "bbox": [45.78, 375.78, 289.03, 476.74], "rk": "an-000469", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824", "marker": "•"}, "nid": "n09beda3edd", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "State the law – identify that the request is made pursuant to the Freedom of Information Act, 5 U.S.C. Sec. 552.", "page": 8, "bbox": [45.78, 375.78, 289.03, 476.74], "rk": "an-000469", "nid": "n06c62b245a-2"}], "page": 8, "bbox": [45.78, 375.78, 289.03, 476.74], "rk": "an-000469", "nid": "n180b346f6c"}, {"type": "item", "children": [{"type": "paragraph", "text": "Name the people or organizations making the request.", "page": 8, "bbox": [45.78, 375.78, 289.03, 476.74], "rk": "an-000469", "nid": "n4d15274d1c-2"}], "page": 8, "bbox": [45.78, 375.78, 289.03, 476.74], "rk": "an-000469", "nid": "n232fc81315"}, {"type": "item", "children": [{"type": "paragraph", "text": "Summarize what you are seeking.", "page": 8, "bbox": [45.78, 375.78, 289.03, 476.74], "rk": "an-000469", "nid": "n303e4f256e-2"}], "page": 8, "bbox": [45.78, 375.78, 289.03, 476.74], "rk": "an-000469", "nid": "n8704290c00"}]}, {"type": "aside", "children": [{"type": "paragraph", "text": "Style and format Many agencies now have forms online that let you fill out and submit a request. We strongly recommend against using these forms unless you absolutely have to. These forms will often not give you room to add all the information and detail you may want. Instead, we recommend that you write your request in a format similar to a formal letter, addressed to the agencies using the structure we outline below. If you’re writing on behalf of an organization, add your logo to the first page. Then, when you’ve finished, save a copy of your request as a PDF. Send both a printed, hard copy of your request to the agency, and email the PDF copy to the agency.", "page": 8, "bbox": [335.51, 462.39, 550.52, 704.0], "rk": "an-000235", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff", "leadFont": "Lato-Black", "leadColor": "#ffffff"}, "emph": [[0, 16, "strong"]], "nid": "n5974ab4569", "lead": 16, "breaks": [16]}, {"type": "paragraph", "text": "Citing to statutes and agency regulations You do not need to use legal language in your request. You can still file excellent FOIA requests without legalese. However, we have found it helpful to cite to the federal FOIA many of the Center for Constitutional Rights’ requests. The people reviewing requests are often lawyers, so citing to specific statutes and laws can clarify for them their obligation to process your FOIA, and it can help later on if you choose to litigate. Additionally, sometimes agency regulations contain language that can be helpful. For example, there might be additional language in DHS’s regulations supporting a fee waiver or expedited processing.", "page": 8, "bbox": [335.56, 203.19, 555.23, 444.83], "rk": "an-000237", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff", "leadFont": "Lato-Black", "leadColor": "#ffffff"}, "emph": [[0, 41, "strong"]], "nid": "n4046be93d4", "lead": 41, "breaks": [41]}, {"type": "paragraph", "text": "Each federal agency has its own FOIArelated regulations You should be able to find up-to-date agency regulations online.2", "page": 8, "bbox": [335.59, 131.19, 551.62, 185.63], "rk": "an-000240", "data": {"font": "Lato-Black", "weight": 900, "size": 12.0, "color": "#ffffff"}, "emph": [[0, 55, "strong"]], "nid": "n8a5c48e05e", "refs": [[120, 121, 2]]}, {"type": "paragraph", "text": "For state-level requests, make sure to look at state and local laws and cite to those specific to the state, county, or city where you are making your request.", "page": 8, "bbox": [335.74, 59.19, 558.75, 113.53], "rk": "an-000241", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff"}, "emph": [[4, 24, "strong"]], "nid": "n2274bc9338"}], "page": 8, "bbox": [319.5, 46.08, 576.0, 720.0], "rk": "an-000243", "data": {"region": "an-000061", "fill": "#e22725"}, "nid": "n7d03ca1f09", "layout": {"widthFrac": 0.465, "anchor": "right"}}, {"type": "paragraph", "text": "6 statute and certain agency regulations in", "page": 8, "bbox": [36.0, 16.33, 533.35, 693.04], "rk": "an-000244", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#ffffff"}, "nid": "n0bfa68f53d"}, {"type": "paragraph", "text": "• Identify which agencies and sub-agencies you are requesting be searched.", "page": 8, "bbox": [45.78, 337.98, 285.66, 363.47], "rk": "an-000245", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824", "indent": 0.8}, "colors": [[0, 2, "#231f20"]], "nid": "nca994ff3b3"}, {"type": "figure", "src": "images/fig-010.png", "width": 41, "height": 45, "alt": "Figure from page 8", "page": 8, "bbox": [28.96, 280.47, 69.92, 325.69], "rk": "an-000247", "data": {"region": "an-000059"}, "nid": "n1fd63813dd"}, {"type": "paragraph", "text": "EXAMPLE: “This is a request under the Freedom of Information Act, 5 U.S.C. Sec. 552 (“FOIA”), on behalf of Color of Change (“COC”) and the Center for Constitutional Rights (“the Center”) (collectively “the Requesters”)  for information regarding the Department of Homeland Security (“DHS”) and Federal Bureau of Investigation (“FBI”) policies and actions involving the monitoring and surveillance of public protests surrounding police violence, policing reform, racial justice, and the Black Lives Matter movement (“BLM”).”", "page": 8, "bbox": [72.65, 137.02, 293.27, 320.34], "rk": "an-000248", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#e22725", "indent": 3.1}, "emph": [[0, 8, "strong"]], "nid": "n0e82310e28"}, {"type": "heading", "text": "Purpose of request", "page": 9, "bbox": [36.16, 593.05, 293.79, 719.26], "rk": "an-000446", "data": {"font": "Lato-Black", "weight": 900, "size": 12.0, "color": "#e22725"}, "level": 6, "id": "purpose-of-request", "nid": "nb770304863"}, {"type": "paragraph", "text": "You can keep this short or include a detailed narrative, depending on your strategy. You could even leave out this section. However, if you are hoping to get a fee waiver or expedited processing, it can be helpful to include at least a short summary of why the information you are seeking is important to you, your organization, and/or the communities you work with.", "page": 9, "bbox": [36.16, 593.05, 293.79, 719.26], "rk": "an-000249", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "ncd23681f69"}, {"type": "figure", "src": "images/fig-011.png", "width": 41, "height": 45, "alt": "Figure from page 9", "page": 9, "bbox": [30.01, 536.11, 70.97, 581.33], "rk": "an-000252", "data": {"region": "an-000064"}, "nid": "n9cea66b308"}, {"type": "paragraph", "text": "EXAMPLE: “The purpose of this request is to obtain information for the Requestors and the public on the Detention Bed Mandate, Bed Mandate and/or Detention Quota, decision-making surrounding the mandate, and its impact on detention policy and detention contracting decisions nation-wide from June 2006 to the present. This information will enable the public to engage in an important ongoing policy debate and the upcoming Congressional appropriations debate.”", "page": 9, "bbox": [72.31, 405.73, 288.79, 575.29], "rk": "an-000253", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#e22725", "indent": 3.0}, "emph": [[0, 8, "strong"]], "nid": "n273f62bd13"}, {"type": "paragraph", "text": "If your campaign objectives require it, you can go further into why you are requesting these records. We recommend citing to articles or other public information that shows why releasing these records to you is not only important, but urgent. Wherever possible, show how members of your organization have been affected by the policy or government action in question by citing to an article and even individual stories that led your organization to file this request so you could better serve your membership and advocate for them.", "page": 9, "bbox": [36.11, 233.05, 295.48, 387.88], "rk": "an-000254", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n980bb2eef4"}, {"type": "paragraph", "text": "Telling a story in your request itself can be a great tool for shaping public narrative about your organization’s issues before you’ve even received any documents. However, other times it might be strategic to keep things simple and not go into as much detail. It all depends on how you choose to use FOIA requests in your advocacy.", "page": 9, "bbox": [36.22, 117.85, 286.89, 215.08], "rk": "an-000255", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "nid": "n000da0af66"}, {"type": "figure", "src": "images/fig-012.png", "width": 266, "height": 340, "alt": "Above: Using information produced by their FOIA request, Detention Watch Network and Center for Constitutional Rights released the report “Banking on Detention” in 2015.", "page": 9, "bbox": [318.79, 379.74, 584.61, 720.0], "rk": "an-000257", "data": {"region": "an-000062"}, "nid": "ncf879e903b", "children": [{"type": "caption", "children": [{"type": "paragraph", "text": "Above: Using information produced by their FOIA request, Detention Watch Network and Center for Constitutional Rights released the report “Banking on Detention” in 2015.", "page": 9, "bbox": [319.43, 343.71, 570.71, 376.83], "rk": "an-000257", "nid": "naf83b4d7b9"}], "page": 9, "bbox": [319.43, 343.71, 570.71, 376.83], "rk": "an-000257", "variant": "caption", "nid": "n1a18db0354"}]}, {"type": "aside", "children": [{"type": "paragraph", "text": "Anne Rolfes, director of the Louisiana Bucket Brigade, speaks on why her organization, in partnership with other grassroots groups, filed a state records request seeking more information about a new pipeline in the region:", "page": 9, "bbox": [337.72, 248.1, 553.43, 316.78], "rk": "an-000259", "data": {"font": "Lato-Bold", "weight": 700, "size": 12.0, "color": "#ffffff"}, "nid": "n88625aaae7"}, {"type": "paragraph", "text": "“The Bayou Bridge Pipeline is a bad project for Louisiana that will enrich a few people at the expense of our clean water, our Atchafalaya, and people’s health. The company is seizing people’s land against their will. We deserve to know the whole truth about this shady process, and these records will provide clarity.", "page": 9, "bbox": [337.19, 99.12, 554.32, 229.97], "rk": "an-000260", "data": {"font": "Lato-BoldItalic", "weight": 700, "size": 14.0, "color": "#ffffff"}, "nid": "nb6bb3e977f", "strong": true, "quoteClose": "”"}, {"type": "figure", "src": "images/fig-013.png", "width": 144, "height": 116, "alt": "Image from page 9", "page": 9, "bbox": [426.04, 86.76, 570.44, 202.56], "rk": "an-000264", "data": {"region": "an-000063"}, "nid": "n7efea7167a"}], "page": 9, "bbox": [320.13, 67.63, 576.54, 347.0], "rk": "an-000262", "data": {"region": "an-000063", "fill": "#231f20", "stroke": "#231f20"}, "borders": {"left": {"color": "#231f20", "width": 2.0}, "right": {"color": "#231f20", "width": 2.0}, "top": {"color": "#231f20", "width": 2.0}, "bottom": {"color": "#231f20", "width": 2.0}}, "quote": true, "nid": "naecb7fe913", "layout": {"widthFrac": 0.465, "anchor": "right"}}, {"type": "paragraph", "text": "Define the terms you decide to use in your request Defining your terms will help both you and the government agencies identify what you are looking for. For instance, something that you will often see defined in most FOIA requests is the word “Record,” which you could define by writing:", "page": 10, "bbox": [36.0, 621.73, 283.5, 719.51], "rk": "an-000266", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#2b2824"}, "emph": [[0, 50, "strong"]], "nid": "n2e33f8ec15"}, {"type": "figure", "src": "images/fig-014.png", "width": 47, "height": 45, "alt": "Figure from page 10", "page": 10, "bbox": [23.44, 564.19, 70.16, 609.41], "rk": "an-000268", "data": {"region": "an-000066"}, "nid": "ne6b6e7e29b"}, {"type": "paragraph", "text": "EXAMPLE: “In this request, ‘Record’ includes, but is not limited to, all records or communications preserved in electronic or written form, such as correspondences, emails, documents, data, videotapes, audio tapes, faxes, files, guidances, guidelines, analyses, memoranda, agreements, notes, orders, policies, procedures, legal opinions, protocols, reports, rules, or manuals.”", "page": 10, "bbox": [72.31, 477.85, 290.4, 604.09], "rk": "an-000269", "data": {"font": "Lato-Light", "weight": 300, "size": 12.0, "color": "#e22725", "indent": 3.0}, "emph": [[0, 8, "strong"]], "nid": 