{"irVersion": 1, "title": "Building the agricultural bioeconomy: Investing in America’s future", "warnings": [{"code": "web-print", "title": "Generated by a browser/app export", "detail": "This PDF came from a browser or app export (“Skia/PDF m132 Google Docs Renderer”) rather than a page-layout tool. These can be very cleanly built, but they tend to flow tables and lists across page boundaries in ways designed documents don’t — so double-check multi-page tables and lists."}], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0]}, "questions": [{"qid": "q49ad7fcea8", "nid": "n4f746dd115", "page": 6, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "qd1782978b9", "nid": "n820c09295f", "page": 8, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "qefc86a7c74", "nid": "n93ff908eae", "page": 14, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "qc2c18f2ee0", "nid": "n63e689cde2", "page": 19, "kind": "caption", "prompt": "Is “– Tony Martens Fekini, chief executive of Plantible” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q731dbfd40c", "nid": "n8e489109a1", "page": 19, "kind": "heading-or-paragraph", "prompt": "““Low-tech is highly scalable and very affordable.”” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qab8523625a", "nid": "n7761804b74", "page": 19, "kind": "heading-or-paragraph", "prompt": "““[Because] we care about our neighbors, my brother and I too” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q4f79aa3d45", "nid": "n51b5f5b233", "page": 20, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q9d51d689ca", "nid": "n4306accefd", "page": 20, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "qf7520dcd72", "nid": "n8b515939de", "page": 21, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}], "audit": {"pages": {"1": {"in": 344, "out": 92, "claimed": 252, "moved": 0, "lost": 0}, "2": {"in": 2057, "out": 2057, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 3122, "out": 3122, "claimed": 0, "moved": 157, "lost": 0}, "4": {"in": 2415, "out": 2415, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 890, "out": 890, "claimed": 0, "moved": 0, "lost": 0}, "6": {"in": 2015, "out": 1928, "claimed": 87, "moved": 162, "lost": 0}, "7": {"in": 1784, "out": 1784, "claimed": 0, "moved": 1353, "lost": 0}, "8": {"in": 1694, "out": 1694, "claimed": 0, "moved": 0, "lost": 0}, "9": {"in": 1518, "out": 1518, "claimed": 0, "moved": 0, "lost": 0}, "10": {"in": 842, "out": 796, "claimed": 46, "moved": 0, "lost": 0}, "11": {"in": 1595, "out": 1595, "claimed": 0, "moved": 0, "lost": 0}, "12": {"in": 1668, "out": 1668, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 2053, "out": 2053, "claimed": 0, "moved": 0, "lost": 0}, "14": {"in": 938, "out": 758, "claimed": 180, "moved": 0, "lost": 0}, "15": {"in": 1840, "out": 1840, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 1437, "out": 1437, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 1622, "out": 1622, "claimed": 0, "moved": 0, "lost": 0}, "18": {"in": 1884, "out": 1884, "claimed": 0, "moved": 0, "lost": 0}, "19": {"in": 1631, "out": 1631, "claimed": 0, "moved": 0, "lost": 0}, "20": {"in": 1709, "out": 1371, "claimed": 338, "moved": 0, "lost": 0}, "21": {"in": 1865, "out": 1605, "claimed": 260, "moved": 0, "lost": 0}, "22": {"in": 587, "out": 587, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 35510, "totalLost": 0}, "fonts_embed": {"IBMPlexSans-Medium": {"file": "fonts/IBMPlexSans-Medium.otf", "weight": 500, "italic": false, "coverage": 1.0, "complete": true}, "IBMPlexSerif-Regular": {"file": "fonts/IBMPlexSerif-Regular.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "IBMPlexSans-SemiBold": {"file": "fonts/IBMPlexSans-SemiBold.otf", "weight": 600, "italic": false, "coverage": 1.0, "complete": true}, "IBMPlexSans-Regular": {"file": "fonts/IBMPlexSans-Regular.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "IBMPlexSans-BoldItalic": {"file": "fonts/IBMPlexSans-BoldItalic.otf", "weight": 700, "italic": true, "coverage": 1.0, "complete": true}, "IBMPlexSans-Italic": {"file": "fonts/IBMPlexSans-Italic.otf", "weight": 500, "italic": true, "coverage": 1.0, "complete": true}, "IBMPlexSans-MediumItalic": {"file": "fonts/IBMPlexSans-MediumItalic.otf", "weight": 500, "italic": true, "coverage": 1.0, "complete": true}, "ArialMT": {"file": "fonts/ArialMT.otf", "weight": 400, "italic": false, "coverage": 0.333, "complete": false}, "Arial-BoldMT": {"file": "fonts/Arial-BoldMT.otf", "weight": 700, "italic": false, "coverage": 0.5, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 22}, "body": [{"type": "heading", "text": "Trump Administration Recommendations", "page": 1, "bbox": [72.48, 586.7, 447.03, 605.78], "rk": "an-000108", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 20.0, "color": "#005963"}, "level": 2, "id": "trump-administration-recommendations", "nid": "n83b32db5c5"}, {"type": "heading", "text": "Building the agricultural bioeconomy: Investing in America’s future", "page": 1, "bbox": [73.43, 505.86, 532.69, 568.73], "rk": "an-000109", "data": {"font": "IBMPlexSerif-Regular", "weight": 400, "size": 26.0, "color": "#000000"}, "level": 1, "id": "building-the-agricultural-bioeconomy-investing-in-america-s-", "nid": "ne47d3a14e2"}, {"type": "paragraph", "text": "Dear President Trump,", "page": 2, "bbox": [95.32, 671.77, 254.83, 686.32], "rk": "an-000110", "data": {"font": "IBMPlexSerif-Regular", "weight": 400, "size": 15.0, "color": "#000000"}, "nid": "nb03e13a8a2"}, {"type": "paragraph", "text": "As the CEO of the Good Food Institute, a nonpartisan 501(c)(3) organization dedicated to feeding a growing population using agricultural innovation, I urge you to seize the opportunity that food biomanufacturing innovation can play in the American bioeconomy. Food biomanufacturing is the process of making new food products using the crops, feedstocks, and technologies that have been around for centuries like fermentation, culturing, and crop selection.", "page": 2, "bbox": [94.73, 571.6, 491.52, 652.92], "rk": "an-000111", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n2aca86c140"}, {"type": "paragraph", "text": "Your winning campaign focused on key issues facing the country: the pressing needs to bring down food prices for consumers, return manufacturing jobs back to the United States, create new opportunities for our farmers, and deliver American scientific excellence for the 21st century. Food biomanufacturing is a groundbreaking new market that can make these goals a reality—especially with dedicated and wise leadership by the next presidential administration.", "page": 2, "bbox": [94.63, 477.8, 509.46, 556.92], "rk": "an-000112", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "nad691c223c"}, {"type": "paragraph", "text": "The emerging food biomanufacturing industry brings together three of America’s greatest strengths: farmers who are the backbone of our agricultural tradition, entrepreneurs who create economic promise, and scientific innovators who help build a better future for our entire country. We now face new challenges; not only is America now a net-importer of agricultural products, but other countries also continue to exceed our public investments in food biomanufacturing like alternative proteins. We have the opportunity to utilize American-grown crops to create new markets that feed the world and generate profits for American farmers and businesses for generations to come. Your administration comes at a crucial time for the field of food and agriculture—perhaps most notably for food biomanufacturing.", "page": 2, "bbox": [94.72, 322.8, 500.86, 461.22], "rk": "an-000113", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n3ea23cfdfb"}, {"type": "paragraph", "text": "To compete on the global scene, the United States will need a whole-of-government approach to advance innovation, agriculture, and biomanufacturing. This document contains specific, actionable recommendations for several executive branch agencies under your direction to invest in domestic manufacturing infrastructure, promote scientific excellence, and foster regional prosperity for small businesses and farmers alike.", "page": 2, "bbox": [94.72, 241.3, 505.67, 308.12], "rk": "an-000114", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n5cdafd7776"}, {"type": "paragraph", "text": "In the weeks ahead, I would welcome the chance to meet with your team to discuss opportunities from and challenges facing this exciting new industry and the specific policy proposals laid out in this document that will restore American leadership in this sector.", "page": 2, "bbox": [94.97, 188.52, 495.45, 226.62], "rk": "an-000115", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "ne7ab602cdb"}, {"type": "paragraph", "text": "Thank you, Ilya Sheyman, CEO", "page": 2, "bbox": [94.72, 144.92, 178.93, 168.72], "rk": "an-000116", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "ncf14b910f8"}, {"type": "figure", "src": "images/fig-001.png", "width": 109, "height": 21, "alt": "Figure from page 2", "page": 2, "bbox": [72.26, 21.02, 181.5, 41.63], "rk": "an-000117", "data": {"region": "an-000030"}, "nid": "n1fb7b469de"}, {"type": "heading", "text": "Executive summary", "page": 3, "bbox": [58.48, 709.92, 207.65, 725.41], "rk": "an-000118", "data": {"font": "IBMPlexSerif-Regular", "weight": 400, "size": 16.0, "color": "#000000"}, "level": 4, "id": "executive-summary", "nid": "n4c71af2082"}, {"type": "paragraph", "text": "Over the next four years, the United States must restore its leadership in biotechnology and biomanufacturing to bolster agricultural innovation—supporting farmers, workers, and small businesses in every corner of the country. Below are the specific actions that the next administration can take to activate American innovation.", "page": 3, "bbox": [57.98, 632.51, 551.75, 693.19], "rk": "an-000119", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 12.0, "color": "#005963"}, "links": [[0, 88, {"styled": true}], [89, 177, {"styled": true}], [178, 266, {"styled": true}], [267, 328, {"styled": true}]], "nid": "n56fa51a683"}, {"type": "paragraph", "text": "The Department of Agriculture can create new opportunities for the country’s farmers and agricultural producers. The agency can facilitate groundbreaking academic research by identifying food biomanufacturing as a research priority within NIFA, increasing funding for innovative products within ARS to $50 million annually, and establishing Sustainable Protein Centers of Excellence at higher learning institutions. The agency should elevate novel food biomanufacturing within education and extension programs and leverage loan and loan guarantee programs to build America’s domestic biomanufacturing production capacity.", "page": 3, "bbox": [57.82, 428.83, 288.73, 610.12], "rk": "an-000120", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000", "leadFont": "IBMPlexSans-BoldItalic", "leadColor": "#000000"}, "emph": [[4, 29, "em"], [4, 29, "strong"]], "nid": "nb86d70826e", "lead": 44, "breaks": [44]}, {"type": "paragraph", "text": "The Food and Drug Administration can ensure new food products get to market efficiently and promote public health and safety. The agency should ensure new products are labeled to provide clarity, reduce consumer confusion, and encourage innovation. The agency should also proactively engage early-stage food innovation companies and researchers.", "page": 3, "bbox": [57.82, 320.85, 290.44, 416.22], "rk": "an-000122", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "emph": [[4, 32, "em"], [4, 32, "strong"]], "colors": [[253, 272, "#000000"]], "nid": "n1da78904e9"}, {"type": "paragraph", "text": "The Office of Science and Technology Policy can play a leading role in developing the bioeconomy. The office should implement executive-level directives, including President Trump’s 2019 Executive Order on biotechnology, to accelerate the research, development, workforce, and commercialization of American food and agriculture.", "page": 3, "bbox": [57.82, 212.63, 294.91, 308.14], "rk": "an-000123", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "emph": [[4, 43, "em"], [4, 43, "strong"]], "nid": "n3f268ed96e"}, {"type": "paragraph", "text": "OSTP should implement recommendations of the “Catalyzing Across Sectors to Advance the Bioeconomy” initiative and increase much-needed interagency coordination within existing entities like the National Bioeconomy Board.", "page": 3, "bbox": [58.18, 133.25, 282.92, 199.95], "rk": "an-000124", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n01fb3df075"}, {"type": "paragraph", "text": "The Department of Energy can advance agricultural innovations, diversify and secure our protein supply, and enable U.S. agricultural excellence. The agency should support development and commercialization of innovative agricultural technologies by providing research and biomanufacturing grants and increasing applied research efforts at the National Laboratories.", "page": 3, "bbox": [57.82, 67.93, 287.48, 120.45], "rk": "an-000125", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "emph": [[4, 24, "em"], [4, 24, "strong"]], "nid": "nbd6cd2f7fe"}, {"type": "paragraph", "text": "The agency should also re-focus grants, loans, and loan guarantees for innovative uses of biological resources through programs like SBIR and STTR.", "page": 3, "bbox": [324.07, 506.63, 549.21, 544.85], "rk": "an-000127", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "nebd7566593"}, {"type": "paragraph", "text": "The National Science Foundation should increase alternative protein funding, including dedicated funding calls, in line with the consensus, nonpartisan CASA-Bio recommendations. The agency can also drive investment by facilitating public-private and international partnerships for new food sources, including bilateral research agreements.", "page": 3, "bbox": [324.07, 398.53, 559.35, 494.02], "rk": "an-000128", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#222222"}, "emph": [[4, 31, "em"], [4, 31, "strong"]], "marks": [[0, 47, "#ffffff"], [219, 249, "#ffffff"], [250, 298, "#ffffff"], [299, 339, "#ffffff"]], "colors": [[198, 219, "#000000"]], "nid": "na72641eeed"}, {"type": "paragraph", "text": "The Department of Commerce can supercharge American economic growth by investing in food manufacturing. The agency should leverage the bipartisan Tech Hub and Manufacturing USA programs to support America’s food and agriculture research, development, and manufacturing.", "page": 3, "bbox": [324.07, 290.43, 535.52, 385.85], "rk": "an-000129", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000", "leadFont": "IBMPlexSans-BoldItalic", "leadColor": "#000000"}, "emph": [[4, 26, "em"], [4, 26, "strong"]], "nid": "n9b66cf04da", "lead": 42, "breaks": [42]}, {"type": "paragraph", "text": "The Department of Defense can strengthen national security and fortify our food system by investing in food biomanufacturing. The agency should ramp up its food biomanufacturing investments under the DPA and the Distributed Industrial Base Consortium to commercial-scale levels, i.e., $250 million annually. The agency should also increase R&D funding for efficient, deployable, and essential food production at DARPA, DEVCOM, and BioMADE.", "page": 3, "bbox": [324.07, 153.85, 555.82, 277.75], "rk": "an-000131", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "emph": [[4, 25, "em"], [4, 25, "strong"]], "nid": "n00973b0a1f"}, {"type": "paragraph", "text": "The State Department should expand foreign markets for American technologies like precision fermentation. The agency should elevate food biomanufacturing within food and agriculture policy through joint working groups with USDA and other stakeholders.", "page": 3, "bbox": [324.07, 61.93, 549.17, 141.05], "rk": "an-000132", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "emph": [[4, 20, "em"], [4, 20, "strong"]], "nid": "n13d351c2ab"}, {"type": "heading", "text": "Introduction", "page": 4, "bbox": [58.7, 708.48, 176.24, 724.12], "rk": "an-000133", "data": {"font": "IBMPlexSerif-Regular", "weight": 400, "size": 20.0, "color": "#000000"}, "level": 2, "id": "introduction", "nid": "nb47a98e7ab"}, {"type": "paragraph", "text": "The Trump-Vance Administration can continue President Trump’s leadership on biotechnology and biomanufacturing—fulfilling his promise to support farmers, workers, and small businesses in every corner of the country.", "page": 4, "bbox": [57.89, 641.1, 538.63, 686.94], "rk": "an-000134", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 12.0, "color": "#005963"}, "links": [[0, 75, {"styled": true}], [76, 162, {"styled": true}], [163, 215, {"styled": true}]], "nid": "nd345135466"}, {"type": "paragraph", "text": "Producing new food products using biomanufacturing can help the United States create the world’s strongest bioeconomy. Our farmers are feeding the world with their crops, and innovation is opening doors for communities across the country. Biotechnology has the incredible potential to benefit everyday Americans, and there is no technology with more untapped potential than food biomanufacturing. These products use crops and feedstock from American farms in biotechnology processes like fermentation to produce the foods that people already eat and love.", "page": 4, "bbox": [57.89, 454.09, 286.89, 620.89], "rk": "an-000135", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n371d261c6f"}, {"type": "paragraph", "text": "Biomanufacturing-enabled food production can diversify protein sources—opening up new markets to benefit farmers and bring down costs for consumers now facing record-breaking prices at their grocery stores, all while generating millions of new jobs.", "page": 4, "bbox": [57.89, 358.29, 276.13, 439.29], "rk": "an-000136", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "ndd65c57ba3"}, {"type": "paragraph", "text": "The United States is currently home to the world’s leading companies and researchers in the food biomanufacturing sector. But a failure of leadership has resulted in serious challenges to America’s dominance in this sector from abroad. A bold vision is needed to ensure that protein diversification and research and development can help drive American food innovation and economic growth in America’s heartland.", "page": 4, "bbox": [57.82, 221.47, 286.79, 343.59], "rk": "an-000137", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n5714a91c69"}, {"type": "paragraph", "text": "Bold action and investment are needed now to ensure America leads the global agricultural economy for decades to come.", "page": 4, "bbox": [324.4, 546.43, 524.68, 619.88], "rk": "an-000138", "data": {"font": "IBMPlexSans-SemiBold", "weight": 600, "size": 14.0, "color": "#000000"}, "nid": "n8ca806f9bd"}, {"type": "paragraph", "text": "The Trump-Vance Administration can secure U.S. leadership in the growing industry of biomanufacturing-enabled food production by fostering innovation, building domestic infrastructure, and improving our regulatory processes. The first Trump Administration marked countless milestones for agricultural innovation, biotechnology, and biomanufacturing. The past four years have not witnessed the level of growth or public support necessary for the scale of innovation that this emerging industry requires.", "page": 4, "bbox": [324.07, 378.19, 546.91, 530.81], "rk": "an-000139", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n997a167969"}, {"type": "paragraph", "text": "While the United States has long been the leader in agricultural research and biotechnology-enabled food production, other countries around the world are threatening to take the lead. Since 2020, governments in China, the European Union, Singapore, and Canada have catapulted their support for biotechnology, especially in the food space.", "page": 4, "bbox": [324.05, 268.09, 560.84, 363.51], "rk": "an-000140", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "links": [[260, 289, {"uri": "https://gfi.org/wp-content/uploads/2024/05/State-of-Global-Policy-on-Alternative-Proteins-2023.pdf"}]], "nid": "n8ffecd4328"}, {"type": "paragraph", "text": "It is crucial that the next administration restore our leadership on the global scene by bolstering agricultural research, innovation, and jobs—most notably by investing in alternative proteins, just as the first Trump Administration did. Not only did President Trump’s first administration create a level regulatory playing field for new products like alternative proteins, it made groundbreaking initial public investments at NASA, DOE, USDA, and other agencies.", "page": 4, "bbox": [324.07, 129.39, 565.83, 253.41], "rk": "an-000141", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "links": [[306, 316, {"uri": "https://www.fda.gov/food/human-food-made-cultured-animal-cells/formal-agreement-between-fda-and-usda-regarding-oversight-human-food-produced-using-animal-cell"}], [317, 364, {"uri": "https://www.fda.gov/food/human-food-made-cultured-animal-cells/formal-agreement-between-fda-and-usda-regarding-oversight-human-food-produced-using-animal-cell"}], [365, 373, {"uri": "https://www.fda.gov/food/human-food-made-cultured-animal-cells/formal-agreement-between-fda-and-usda-regarding-oversight-human-food-produced-using-animal-cell"}]], "nid": "nd3caea6e5b"}, {"type": "aside", "children": [{"type": "figure", "src": "images/fig-002.png", "width": 531, "height": 351, "alt": "Image from page 5", "page": 5, "bbox": [38.69, 395.73, 569.9, 747.21], "rk": "an-000145", "data": {"region": "an-000034"}, "nid": "n133765ea44"}, {"type": "paragraph", "text": "Total and 2023 public funding of food biomanufacturing by government", "page": 5, "bbox": [57.86, 719.34, 385.87, 729.02], "rk": "an-000142", "data": {"font": "IBMPlexSans-SemiBold", "weight": 600, "size": 10.0, "color": "#000000"}, "links": [[55, 68, {"uri": "https://gfi.org/wp-content/uploads/2024/05/State-of-Global-Policy-on-Alternative-Proteins-2023.pdf"}]], "nid": "nf9b7a99595"}, {"type": "paragraph", "text": "*The European Union funds R&D and development grants independently of its member countries and is considered a separate funder in GFI Analysis.", "page": 5, "bbox": [58.37, 420.58, 549.05, 427.85], "rk": "an-000143", "data": {"font": "IBMPlexSans-Italic", "weight": 500, "size": 7.5, "color": "#000000"}, "nid": "n176d2c7435"}], "page": 5, "bbox": [38.69, 395.73, 569.9, 747.21], "rk": "an-000144", "data": {"region": "an-000034", "stroke": "#000000"}, "borders": {"bottom": {"color": "#000000", "width": 1.33}}, "nid": "n3bb1f06b7e"}, {"type": "paragraph", "text": "The Trump-Vance Administration should build upon President Trump’s foundational work supporting farmers, workers, and small businesses in every corner of the country by promoting biotechnology, biomanufacturing, and alternative protein research.", "page": 5, "bbox": [57.82, 343.99, 545.42, 382.19], "rk": "an-000146", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n366733803a"}, {"type": "paragraph", "text": "Then-Secretary of Agriculture Sonny Perdue underscored the importance of innovation, diversification, and competitiveness for biotechnology and agriculture in regards to President Trump’s bedrock 2019 Executive Order on Modernizing the Regulatory Framework for Agricultural Biotechnology Products:", "page": 5, "bbox": [57.82, 290.96, 534.38, 329.19], "rk": "an-000147", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "nf40dafccca"}, {"type": "paragraph", "text": "“Our current regulatory framework has impeded innovation instead of facilitating it. We need all the tools in the toolbox to meet the challenge of feeding everyone now and into the future – if we do not put these safe biotechnology advances to work here at home, our competitors in other nations will.”", "page": 5, "bbox": [58.19, 199.88, 550.8, 274.1], "rk": "an-000148", "data": {"font": "IBMPlexSerif-Regular", "weight": 400, "size": 13.0, "color": "#000000"}, "nid": "nac35d8a3ce"}, {"type": "paragraph", "text": "Diversifying food production, especially protein production, will make the United States secure and competitive.", "page": 6, "bbox": [58.15, 654.5, 282.39, 727.95], "rk": "an-000149", "data": {"font": "IBMPlexSans-SemiBold", "weight": 600, "size": 14.0, "color": "#000000"}, "nid": "n113c37464b"}, {"type": "paragraph", "text": "The private sector has ensured that the United States is currently at the forefront of this emerging industry—but without proper support that lead will vanish. While this nascent industry grows, your administration must protect against interference in the free market and protect Food Freedom—something the Biden-Harris Administration was often unable to do. Doing so will also accelerate public research, workforce development, and manufacturing infrastructure. If the United States lets other countries surpass us, we will not deliver the tremendous social and economic benefits of a thriving agriculture industry.", "page": 6, "bbox": [57.78, 457.66, 286.26, 638.88], "rk": "an-000150", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "naae8fa3baf"}, {"type": "paragraph", "text": "In the global race to develop new food technologies, the People’s Republic of China has ramped up support for alternative proteins. Although China’s total investment in the alternative protein sector is unknown, available evidence suggests that the industry has become a top priority. President Xi Jinping has publicly endorsed", "page": 6, "bbox": [57.83, 347.56, 285.87, 442.98], "rk": "an-000151", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "ndf0f712e25"}, {"type": "paragraph", "text": "United States agricultural trade outlook protein diversification as a key goal for innovation in China. China’s first-ever five-year plan to boost the bioeconomy, published in 2022, called for exploring alternative protein technologies.", "page": 6, "bbox": [58.37, 278.95, 240.77, 288.63], "rk": "an-000152", "data": {"font": "IBMPlexSans-SemiBold", "weight": 600, "size": 10.0, "color": "#000000"}, "nid": "n946d73b142", "links": [[182, 192, {"uri": "https://fas.usda.gov/data/china-top-ag-policy-document-outlines-key-agricultural-and-rural-development-priorities"}], [193, 235, {"uri": "https://fas.usda.gov/data/china-top-ag-policy-document-outlines-key-agricultural-and-rural-development-priorities"}]]}, {"type": "paragraph", "text": "The Biden administration left the United States with an increasing agricultural trade deficit. As seen below, America’s agricultural trade deficit is projected to increase in 2025. The Trump Administration must take bold steps to support American innovation and reverse this trend. Biomanufacturing-enabled food production can tap into new markets—like seafood—that return the United States back to our position as the world’s agricultural leader.", "page": 6, "bbox": [324.06, 524.16, 552.82, 661.9], "rk": "an-000154", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "links": [[56, 93, {"uri": "https://www.ers.usda.gov/webdocs/outlooks/109832/aes-129.pdf?v=3411"}]], "nid": "nce371ddc0c"}, {"type": "paragraph", "text": "Even more importantly, this opportunity to embrace market forces can bring down food prices for consumers—fulfilling a major promise of President Trump’s winning 2024 campaign.", "page": 6, "bbox": [324.14, 456.95, 549.95, 509.47], "rk": "an-000155", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n8e7a12ae55"}, {"type": "paragraph", "text": "No plan to promote U.S. global leadership or strengthen the American bioeconomy is complete without food biomanufacturing. Increasing production of new food and agricultural products like alternative proteins will not only diversify America’s agricultural system, it will provide new economic opportunities for American farmers, young workers, and struggling rural communities.", "page": 6, "bbox": [324.02, 332.56, 546.26, 442.28], "rk": "an-000156", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "ne5ced83888"}, {"type": "figure", "src": "images/fig-003.png", "width": 497, "height": 97, "alt": "Figure from page 6", "page": 6, "bbox": [57.0, 176.0, 554.0, 273.0], "rk": "an-000157", "data": {"region": "an-000036"}, "nid": "n4f746dd115"}, {"type": "heading", "text": "Spurring innovation to make America healthier, cleaner, and safer", "page": 7, "bbox": [57.89, 677.16, 258.0, 727.95], "rk": "an-000159", "data": {"font": "IBMPlexSans-SemiBold", "weight": 600, "size": 14.0, "color": "#000000"}, "level": 6, "id": "spurring-innovation-to-make-america-healthier-cleaner-and-sa", "nid": "n004bd7017a"}, {"type": "paragraph", "text": "Americans struggle to feed our families well: grocery store prices continue to rise and many foods on the market contribute to chronic disease. The Trump-Vance campaign has strongly re-focused the national attention on personal and public health. Many new foods like plant- and fungi-based meat are options that provide health benefits to consumers.", "page": 7, "bbox": [57.82, 551.18, 281.61, 658.9], "rk": "an-000160", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "links": [[320, 326, {"uri": "https://gfi.org/resource/plant-based-meat-nutrition-facts/"}], [327, 335, {"uri": "https://gfi.org/resource/plant-based-meat-nutrition-facts/"}]], "nid": "na7555b5c4e"}, {"type": "paragraph", "text": "Switching to plant- or fungi-based meat can result in:", "page": 7, "bbox": [57.65, 506.03, 255.35, 533.73], "rk": "an-000161", "data": {"font": "IBMPlexSans-MediumItalic", "weight": 500, "size": 13.0, "color": "#005963"}, "links": [[0, 34, {"styled": true}], [40, 53, {"uri": "https://pubmed.ncbi.nlm.nih.gov/32780794/"}]], "nid": "n35470c9abc"}, {"type": "paragraph", "text": "-9%", "page": 7, "bbox": [64.46, 459.56, 111.96, 478.6], "rk": "an-000162", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 26.0, "color": "#005963"}, "links": [[0, 3, {"styled": true}]], "nid": "nd9316ad149"}, {"type": "heading", "text": "+22%", "page": 7, "bbox": [179.34, 459.56, 247.47, 478.6], "rk": "an-000163", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 26.0, "color": "#005963"}, "level": 1, "id": "22", "nid": "n00c1883900"}, {"type": "paragraph", "text": "fiber intake", "page": 7, "bbox": [177.86, 442.34, 229.24, 450.0], "rk": "an-000164", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n7e7629edd7"}, {"type": "paragraph", "text": "LDL cholesterol", "page": 7, "bbox": [63.71, 442.34, 133.27, 449.96], "rk": "an-000165", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "ne675b78b09"}, {"type": "heading", "text": "-2 lbs", "page": 7, "bbox": [64.46, 402.26, 129.47, 422.08], "rk": "an-000166", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 26.0, "color": "#005963"}, "level": 1, "id": "2-lbs", "nid": "nff36c88b1c"}, {"type": "heading", "text": "+100%", "page": 7, "bbox": [179.34, 402.26, 263.07, 421.3], "rk": "an-000167", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 26.0, "color": "#005963"}, "level": 1, "id": "100", "nid": "n6dd5f5254d"}, {"type": "paragraph", "text": "average weight muscle growth rate among athletes Likewise, smart food biomanufacturing can provide huge ancillary health benefits by preventing superbugs, reducing water pollution, and improving air quality. The routine use of antibiotics and antimicrobials—including in conventional meat production—has led to an increase in the frequency of antimicrobial-resistant strains. This rise in antimicrobial resistance (AMR) threatens to set America’s health back decades to a time when a simple infection could be deadly. Your campaign repeatedly elevated the importance of biosecurity. The Center for Strategic and International Studies identified new food production as having significant benefits: “Alternative protein supply chains may be less susceptible to bioterrorist threats than those of the current animal agriculture sector.”", "page": 7, "bbox": [63.25, 370.04, 265.47, 392.7], "rk": "an-000168", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "nbc80140196", "links": [[34, 48, {"uri": "https://ajcn.nutrition.org/article/S0002-9165(22)00802-4/fulltext"}], [343, 366, {"uri": "https://en.wikipedia.org/wiki/Antimicrobial_resistance"}], [634, 644, {"uri": "https://csis-website-prod.s3.amazonaws.com/s3fs-public/2023-05/230511_Swanson_Alternative_Proteins.pdf?VersionId=Za76gtRSXe0eahjwFvr5hw54uHzCXuT5"}]]}, {"type": "paragraph", "text": "These foods can reduce air pollution of particulate materials by 69–99 percent compared to similar foods conventionally produced. New production methods do not emit the same toxic air pollutants—including ammonia, particulate matter, and hydrogen sulfide—as conventional meat production. Similarly, because there is no animal waste to discharge and less fertilizer, these products reduce the discharge of nitrogen and phosphorus, which stimulate the growth of algal blooms that impair water quality in communities like those in Florida and the gulf.", "page": 7, "bbox": [324.07, 323.24, 549.41, 490.16], "rk": "an-000171", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "links": [[79, 98, {"uri": "https://gfi.org/wp-content/uploads/2024/02/Environmental-benefits-of-alternative-proteins-Dec-2023.pdf"}], [99, 128, {"uri": "https://gfi.org/wp-content/uploads/2024/02/Environmental-benefits-of-alternative-proteins-Dec-2023.pdf"}]], "nid": "n85f6c4f1d5"}, {"type": "aside", "children": [{"type": "paragraph", "text": "Antibiotic sales data suggest that about 70% of medically important antibiotics are used for animal agriculture…so strategies for producing meat without antibiotics will be essential to meet the growing demand for protein.”", "page": 7, "bbox": [77.66, 165.37, 524.96, 239.43], "rk": "an-000172", "data": {"font": "IBMPlexSerif-Regular", "weight": 400, "size": 14.0, "color": "#000000"}, "nid": "nc8a6945d4f", "strong": true, "quoteOpen": "“"}, {"type": "paragraph", "text": "– Nature Food", "page": 7, "bbox": [77.42, 144.88, 133.95, 151.74], "rk": "an-000173", "data": {"font": "IBMPlexSans-MediumItalic", "weight": 500, "size": 9.0, "color": "#000000"}, "nid": "n98d8d57223"}], "page": 7, "bbox": [54.0, 119.0, 556.0, 269.0], "rk": "an-000175", "data": {"region": "an-000038", "stroke": "#fade00"}, "borders": {"left": {"color": "#fade00", "width": 2.67}, "bottom": {"color": "#fade00", "width": 2.67}}, "quote": true, "nid": "nbec988cf1d"}, {"type": "aside", "children": [{"type": "figure", "src": "images/fig-004.png", "width": 615, "height": 361, "alt": "Image from page 8", "page": 8, "bbox": [0.0, 431.25, 615.0, 792.0], "rk": "an-000185", "data": {"region": "an-000040"}, "nid": "n99a31819ef"}, {"type": "paragraph", "text": "American agricultural innovation", "page": 8, "bbox": [57.92, 704.48, 370.96, 724.12], "rk": "an-000176", "data": {"font": "IBMPlexSerif-Regular", "weight": 400, "size": 20.0, "color": "#000000"}, "nid": "ndf1fd4760f", "strong": true}, {"type": "paragraph", "text": "To restore America’s role as the leader in food innovation, the following actions are essential.", "page": 8, "bbox": [57.82, 677.75, 471.3, 687.47], "rk": "an-000177", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n38a3942385"}, {"type": "list", "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000", "marker": "●"}, "nid": "n9e591d837a", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "To ensure that U.S. researchers remain the best in the world, your new administration should invest in research excellence, including increasing support for research programs that have helped spur innovation.", "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "na0a810ebfe-2"}], "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "nfeab78db33"}, {"type": "item", "children": [{"type": "paragraph", "text": "To reap the benefits of private innovation in the U.S. bioeconomy, your new administration should invest in domestic biomanufacturing capabilities.", "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "nfdd51341e9-2"}], "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "nd7a2f3dc46"}, {"type": "item", "children": [{"type": "paragraph", "text": "To create jobs and new economic opportunities, your new administration should prioritize workforce development alongside financial support for small businesses.", "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "n7dffe75594-2"}], "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "na3aab900fb"}, {"type": "item", "children": [{"type": "paragraph", "text": "To ensure America remains the home of Food Freedom, your new administration should reject attacks to censor or ban alternative proteins.", "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "nbf19edcff6-2"}], "page": 8, "bbox": [58.47, 523.47, 548.62, 663.07], "rk": "an-000183", "nid": "nb8452778e4"}]}, {"type": "paragraph", "text": "Below, the specific actions that the Trump-Vance Administration can take to activate innovation are outlined.", "page": 8, "bbox": [58.53, 499.17, 541.92, 508.67], "rk": "an-000182", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "na78ec59369"}], "page": 8, "bbox": [0.0, 431.25, 615.0, 792.0], "rk": "an-000184", "data": {"region": "an-000040"}, "nid": "n820c09295f"}, {"type": "heading", "text": "Department of Agriculture", "page": 8, "bbox": [58.99, 368.9, 263.36, 385.35], "rk": "an-000187", "data": {"font": "IBMPlexSans-SemiBold", "weight": 600, "size": 17.0, "color": "#000000"}, "level": 3, "id": "department-of-agriculture", "nid": "ne1f5d8a65c"}, {"type": "paragraph", "text": "USDA is the world’s leading institution for driving agricultural innovation. The department has an essential role to play in preparing the country’s farmers and agricultural workers for new opportunities, as it did under the leadership of Secretary Sonny Perdue. New technologies in protein production can build a sustainable, circular bioeconomy and create new uses for America’s crop byproducts. The Trump Administration can support small businesses, invest in manufacturing infrastructure, support innovative R&D, and drive rural development by making America the global leader in food production for future generations.", "page": 8, "bbox": [57.89, 271.74, 550.09, 352.96], "rk": "an-000188", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n03baf13ecf"}, {"type": "paragraph", "text": "Your administration will shape agricultural policy for decades to come. In the coming years, the Trump Administration will lead the passage of the next Farm Bill as several crucial USDA programs hang in the balance. It is critical that your administration prioritize innovation, academic excellence, and free markets for biomanufacturing-enabled food production when drafting and implementing the upcoming Farm Bill and other key food and agriculture policy initiatives.", "page": 8, "bbox": [57.73, 190.24, 549.73, 257.06], "rk": "an-000189", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "nid": "n4d5f048257"}, {"type": "heading", "text": "Recommendations", "page": 9, "bbox": [58.89, 716.16, 185.47, 727.65], "rk": "an-000190", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 15.0, "color": "#000000"}, "level": 5, "id": "recommendations", "nid": "n63d53f63cc"}, {"type": "paragraph", "text": "Prioritize biomanufacturingenabled food production as an area of interest within existing NIFA programs.", "page": 9, "bbox": [58.12, 623.41, 224.41, 691.74], "rk": "an-000191", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 13.0, "color": "#005963"}, "links": [[0, 28, {"styled": true}], [27, 53, {"styled": true}], [54, 80, {"styled": true}], [81, 104, {"styled": true}]], "nid": "n02278342c5"}, {"type": "list", "page": 9, "bbox": [257.97, 491.29, 549.67, 692.61], "rk": "an-000356", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000", "marker": "●"}, "nid": "nf1cbf2566a", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "To create new opportunities for America’s farmers and small businesses, USDA should explicitly make “biomanufacturing-enabled food production” a research priority within existing NIFA Programs through targeted competitive grant programs.", "page": 9, "bbox": [257.97, 491.29, 549.67, 692.61], "rk": "an-000356", "links": [[210, 237, {"uri": "https://www.nifa.usda.gov/grants/programs/competitive-AFRI-nonAFRI"}]], "nid": "n53a0e6cbee-2"}], "page": 9, "bbox": [257.97, 491.29, 549.67, 692.61], "rk": "an-000356", "nid": "n0e020254e7"}, {"type": "item", "children": [{"type": "paragraph", "text": "Leverage private investments by partnering with the Foundation for Food and Agricultural Research to achieve national food biomanufacturing priorities, connecting academic research with private sector entrepreneurs.", "page": 9, "bbox": [257.97, 491.29, 549.67, 692.61], "rk": "an-000356", "nid": "n6fac082df9-2"}], "page": 9, "bbox": [257.97, 491.29, 549.67, 692.61], "rk": "an-000356", "nid": "nc35a38dbe6"}, {"type": "item", "children": [{"type": "paragraph", "text": "Work with Congress to codify food biomanufacturing as a statutory research priority for relevant programs and signal to researchers opportunities for consistent, ongoing research funding.", "page": 9, "bbox": [257.97, 491.29, 549.67, 692.61], "rk": "an-000356", "nid": "na6cd36e3e5-2"}], "page": 9, "bbox": [257.97, 491.29, 549.67, 692.61], "rk": "an-000356", "nid": "ndb7d6800c1"}]}, {"type": "paragraph", "text": "Prioritize dedicated protein diversification funding within the Agricultural Research Service.", "page": 9, "bbox": [57.94, 399.36, 218.77, 465.09], "rk": "an-000195", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 13.0, "color": "#005963"}, "links": [[0, 28, {"styled": true}], [29, 52, {"styled": true}], [53, 76, {"styled": true}], [77, 94, {"styled": true}]], "nid": "n0efaa45353"}, {"type": "paragraph", "text": "● Build on successes in blue-sky research conducted within the Agricultural Research Service, after a bipartisan congressional action first directed the agency to invest nearly $5 million into protein processing with increased investment of $1 million in FY 2023. ARS research centers across the country–from Louisiana to Illinois to North Carolina–have leveraged this funding to advance new research, including:", "page": 9, "bbox": [257.97, 370.44, 551.96, 465.86], "rk": "an-000196", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000"}, "links": [[177, 192, {"uri": "https://www.ars.usda.gov/research/project/?accnNo=442426"}], [193, 211, {"uri": "https://www.ars.usda.gov/research/project/?accnNo=442426"}]], "nid": "n2029d9f4c8"}, {"type": "list", "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "data": {"font": "IBMPlexSans-Regular", "weight": 500, "size": 10.0, "color": "#000000", "marker": "○"}, "nid": "n1921d0ed9c", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Improving variations and uses of soybeans and pulse crops", "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "nacba515e66"}], "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "nf83e41421a"}, {"type": "item", "children": [{"type": "paragraph", "text": "Utilizing genetic resources for protein diversification", "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "nf2a853dfdb"}], "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "nf1044d07b4"}, {"type": "item", "children": [{"type": "paragraph", "text": "Developing processes to maximize the production of cropping systems", "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "n7ed65e501c"}], "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "n46c40c9f1e"}, {"type": "item", "children": [{"type": "paragraph", "text": "Improving the nutritional and functional aspects of new food products to promote health", "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "na796baf85e"}], "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "n79d6349efd"}, {"type": "item", "children": [{"type": "paragraph", "text": "Capitalize on this success by expanding this ARS initiative, improve coordination among researchers in various National Programs to prevent duplication and government waste, and support dedicated funding to these research endeavors.", "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "n020bc702e1-2"}], "page": 9, "bbox": [275.97, 260.46, 540.63, 355.76], "rk": "an-000197", "nid": "ne738bcd363"}]}, {"type": "figure", "src": "images/fig-005.png", "width": 499, "height": 175, "alt": "Figure from page 10", "page": 10, "bbox": [58.35, 560.9, 557.47, 735.53], "rk": "an-000199", "data": {"region": "an-000044"}, "nid": "n68bf77a165"}, {"type": "aside", "children": [{"type": "figure", "src": "images/fig-007.png", "width": 243, "height": 434, "alt": "Image from page 10", "page": 10, "bbox": [57.6, 124.99, 300.64, 558.88], "rk": "an-000206", "data": {"region": "an-000043"}, "nid": "nfbb0f71ee9"}, {"type": "figure", "src": "images/fig-006.png", "width": 615, "height": 506, "alt": "Image from page 10", "page": 10, "bbox": [0.0, -3.54, 615.0, 502.71], "rk": "an-000205", "data": {"region": "an-000043"}, "nid": "n287b5ec42a"}, {"type": "paragraph", "text": "Case study: Taking a bite out of food waste with corn zein: Researching new uses for agricultural sidestreams in Indiana", "page": 10, "bbox": [265.02, 409.28, 548.54, 456.41], "rk": "an-000200", "data": {"font": "IBMPlexSans-Medium", "weight": 500, "size": 13.0, "color": "#000000"}, "colors": [[0, 11, "#088d92"]], "nid": "n55c643ae31", "strong": true}, {"type": "paragraph", "text": "Researchers at Purdue University are chewing on a tough problem—what to do with corn zein, a protein-rich byproduct of ethanol production? With support from the Foundation for Food and Agriculture (FFAR), the Plant Protein Enhancement Project is evaluating how zein, which has a tough, chewy quality, could be used to perfect the texture of plant-based meat products. An underutilized and abundant edible resource, corn zein could be just one of many byproducts that finds a new use in plant-based, fermented, or cultivated 