{"irVersion": 1, "title": "FROM NICE TO NECESSARY", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0], "23": [612.0, 792.0], "24": [612.0, 792.0], "25": [612.0, 792.0], "26": [612.0, 792.0], "27": [612.0, 792.0], "28": [612.0, 792.0], "29": [612.0, 792.0], "30": [612.0, 792.0], "31": [612.0, 792.0], "32": [612.0, 792.0], "33": [612.0, 792.0], "34": [612.0, 792.0], "35": [612.0, 792.0], "36": [612.0, 792.0], "37": [612.0, 792.0], "38": [612.0, 792.0], "39": [612.0, 792.0], "40": [612.0, 792.0], "41": [612.0, 792.0], "42": [612.0, 792.0], "43": [612.0, 792.0], "44": [612.0, 792.0]}, "questions": [{"qid": "qeb3ea2d22f", "nid": "ne296495cf9", "page": 1, "kind": "tag-conflict-heading", "prompt": "“FROM NICE TO NECESSARY” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h1", "paragraph"], "chosen": "h1"}, {"qid": "q718f890bf8", "nid": "n4f4db8cdb1", "page": 1, "kind": "tag-conflict-heading", "prompt": "“Unleashing the Impact of Volunteering Through Transformative” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h2", "paragraph"], "chosen": "h2"}, {"qid": "q420470829f", "nid": "nff3771bb6b", "page": 12, "kind": "caption", "prompt": "Is “Sources: Nonprofit Quarterly, “Doing Good by the Young and O” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q48c80f3a06", "nid": "nd569433f2e", "page": 36, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q604723789c", "nid": "n43c2d04fe3", "page": 9, "kind": "indent", "prompt": "“funding, since many corporations look to volunteer…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q12be32a0eb", "nid": "na7756d63fe", "page": 9, "kind": "indent", "prompt": "“• This lack of alignment limits funding that flows…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q1ca9d4785a", "nid": "ncb551a9b1b", "page": 17, "kind": "indent", "prompt": "“FUNDER…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "q0f959a6e43", "nid": "n8b6dd922ba", "page": 18, "kind": "indent", "prompt": "“FUNDER the opportunity to better position voluntee…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qa2fb6732ab", "nid": "nb67231c1e8", "page": 22, "kind": "indent", "prompt": "““ We track volunteer numbers, hours served and par…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}, {"qid": "qd74c57aea6", "nid": "n4dadd49cb3", "page": 25, "kind": "indent", "prompt": "““ Volunteer management touches every part of the o…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 83, "out": 83, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 507, "out": 0, "claimed": 507, "moved": 0, "lost": 0}, "3": {"in": 1858, "out": 1858, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 1663, "out": 1663, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 688, "out": 661, "claimed": 27, "moved": 0, "lost": 0}, "6": {"in": 2365, "out": 2365, "claimed": 0, "moved": 0, "lost": 0}, "7": {"in": 2356, "out": 2356, "claimed": 0, "moved": 432, "lost": 0}, "8": {"in": 2577, "out": 2577, "claimed": 0, "moved": 0, "lost": 0}, "9": {"in": 2611, "out": 3287, "claimed": 0, "moved": 0, "lost": 0}, "10": {"in": 911, "out": 232, "claimed": 0, "moved": 679, "lost": 0}, "11": {"in": 1904, "out": 1997, "claimed": 0, "moved": 0, "lost": 0}, "12": {"in": 1434, "out": 1339, "claimed": 0, "moved": 0, "lost": 95}, "13": {"in": 827, "out": 827, "claimed": 0, "moved": 0, "lost": 0}, "14": {"in": 2090, "out": 2090, "claimed": 0, "moved": 0, "lost": 0}, "15": {"in": 2060, "out": 2060, "claimed": 0, "moved": 87, "lost": 0}, "16": {"in": 2083, "out": 2083, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 1384, "out": 1384, "claimed": 0, "moved": 134, "lost": 0}, "18": {"in": 2749, "out": 2859, "claimed": 0, "moved": 131, "lost": 0}, "19": {"in": 2584, "out": 2474, "claimed": 0, "moved": 327, "lost": 0}, "20": {"in": 1911, "out": 1911, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 2034, "out": 2034, "claimed": 0, "moved": 135, "lost": 0}, "22": {"in": 2298, "out": 2298, "claimed": 0, "moved": 139, "lost": 0}, "23": {"in": 2395, "out": 2395, "claimed": 0, "moved": 0, "lost": 0}, "24": {"in": 2353, "out": 2353, "claimed": 0, "moved": 136, "lost": 0}, "25": {"in": 1884, "out": 1884, "claimed": 0, "moved": 105, "lost": 0}, "26": {"in": 1407, "out": 1407, "claimed": 0, "moved": 0, "lost": 0}, "27": {"in": 2485, "out": 2485, "claimed": 0, "moved": 0, "lost": 0}, "28": {"in": 2253, "out": 2253, "claimed": 0, "moved": 0, "lost": 0}, "29": {"in": 1142, "out": 1142, "claimed": 0, "moved": 0, "lost": 0}, "30": {"in": 649, "out": 649, "claimed": 0, "moved": 265, "lost": 0}, "31": {"in": 981, "out": 699, "claimed": 282, "moved": 0, "lost": 0}, "32": {"in": 2538, "out": 3091, "claimed": 0, "moved": 0, "lost": 0}, "33": {"in": 788, "out": 232, "claimed": 0, "moved": 556, "lost": 0}, "34": {"in": 2273, "out": 2273, "claimed": 0, "moved": 0, "lost": 0}, "35": {"in": 107, "out": 107, "claimed": 0, "moved": 0, "lost": 0}, "36": {"in": 1322, "out": 1322, "claimed": 0, "moved": 0, "lost": 0}, "37": {"in": 1560, "out": 1560, "claimed": 0, "moved": 0, "lost": 0}, "38": {"in": 1609, "out": 1609, "claimed": 0, "moved": 0, "lost": 0}, "39": {"in": 1242, "out": 1242, "claimed": 0, "moved": 0, "lost": 0}, "40": {"in": 2629, "out": 2629, "claimed": 0, "moved": 0, "lost": 0}, "41": {"in": 2196, "out": 2196, "claimed": 0, "moved": 0, "lost": 0}, "42": {"in": 2217, "out": 2217, "claimed": 0, "moved": 0, "lost": 0}, "43": {"in": 2019, "out": 2019, "claimed": 0, "moved": 0, "lost": 0}, "44": {"in": 21, "out": 21, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 75047, "totalLost": 95}, "fonts_embed": {"Gotham-Medium": {"file": "fonts/Gotham-Medium.otf", "weight": 600, "italic": false, "coverage": 0.91, "complete": false}, "Gotham-Book": {"file": "fonts/Gotham-Book.otf", "weight": 380, "italic": false, "coverage": 0.903, "complete": false}, "Gotham-Bold": {"file": "fonts/Gotham-Bold.otf", "weight": 748, "italic": false, "coverage": 0.882, "complete": false}, "Gotham-Black": {"file": "fonts/Gotham-Black.otf", "weight": 908, "italic": false, "coverage": 0.824, "complete": false}, "Gotham-MediumItalic": {"file": "fonts/Gotham-MediumItalic.otf", "weight": 620, "italic": true, "coverage": 0.951, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "full", "structPages": 41, "totalPages": 41}, "body": [{"type": "heading", "text": "FROM NICE TO NECESSARY", "page": 1, "bbox": [122.58, 466.46, 449.0, 546.82], "rk": "an-000216", "data": {"font": "Gotham-Medium", "weight": 600, "size": 42.0, "color": "#ffffff", "role": "P"}, "level": 1, "id": "from-nice-to-necessary", "nid": "ne296495cf9"}, {"type": "heading", "text": "Unleashing the Impact of Volunteering Through Transformative Investment", "page": 1, "bbox": [120.08, 266.57, 515.22, 392.28], "rk": "an-000218", "data": {"font": "Gotham-Medium", "weight": 600, "size": 32.0, "color": "#ffffff", "role": "P"}, "level": 2, "id": "unleashing-the-impact-of-volunteering-through-transformative", "nid": "n4f4db8cdb1"}, {"type": "figure", "src": "images/fig-001.png", "width": 43, "height": 48, "alt": "Figure from page 1", "page": 1, "bbox": [398.47, 44.22, 440.99, 92.51], "rk": "an-000222", "data": {"region": "an-000080", "svg": "images/fig-001.svg"}, "nid": "n9ade242f8f"}, {"type": "figure", "src": "images/fig-002.png", "width": 85, "height": 30, "alt": "Figure from page 1", "page": 1, "bbox": [470.72, 53.35, 555.81, 83.07], "rk": "an-000225", "data": {"region": "an-000081", "svg": "images/fig-002.svg"}, "nid": "n38fc555ee4"}, {"type": "heading", "text": "AN OPEN LETTER TO LEADERS: OUR GREATEST OPPORTUNITY – INVESTING IN & INCREASING VOLUNTEERING", "page": 3, "bbox": [72.54, 638.4, 523.2, 691.42], "rk": "an-000226", "data": {"font": "Gotham-Medium", "weight": 600, "size": 18.0, "color": "#4280c2", "role": "H1"}, "level": 1, "id": "an-open-letter-to-leaders-our-greatest-opportunity-investing", "nid": "nbe5c30db12"}, {"type": "paragraph", "text": "To Social Impact Leaders and Philanthropic Partners,", "page": 3, "bbox": [72.52, 612.13, 334.97, 621.47], "rk": "an-000227", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n19832b9181"}, {"type": "paragraph", "text": "Volunteering has long been a ‘nice to have’ – important, but not essential. We believe it’s time to shift that mindset. Volunteering is not just a helpful extra; it’s a powerful, often untapped resource that drives meaningful, measurable change. It’s time to see volunteering not as secondary to the mission, but as central to how we achieve impact.", "page": 3, "bbox": [72.41, 548.9, 541.08, 600.27], "rk": "an-000228", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "nfdd53a5b82"}, {"type": "paragraph", "text": "Today, one-third of the nonprofit workforce is comprised of volunteers. Yet national participation remains stagnant, hovering between 20 and 30 percent, with current rates at just 28 percent. Nonprofits continue to struggle to recruit and retain the volunteers they need – with about half of critical volunteer roles going unfilled each year. This is more than a workforce gap; it’s a missed opportunity to engage more people in building stronger, more resilient communities.", "page": 3, "bbox": [71.97, 459.29, 534.67, 537.11], "rk": "an-000229", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n261539d60b"}, {"type": "heading", "text": "Why Volunteering Matters Now", "page": 3, "bbox": [72.32, 358.93, 525.34, 437.87], "rk": "an-000515", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20"}, "level": 4, "id": "why-volunteering-matters-now", "nid": "n4c1c35fa74"}, {"type": "paragraph", "text": "Volunteering meets this moment. It supports individual well-being, reduces loneliness and creates connection. It helps nonprofits meet rising demand amid limited resources. And at a societal level, it builds civic trust and brings people together – especially at a time when so many Americans feel divided. Volunteering is more than service; it’s a foundation for a healthier, more connected world.", "page": 3, "bbox": [72.32, 358.93, 525.34, 437.87], "rk": "an-000230", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "ncc8530b4de"}, {"type": "paragraph", "text": "At Points of Light, we see the potential in every person to make a difference and ensure that volunteering is not just sustained, but elevated. Informed with research conducted by The Bridgespan Group, a global nonprofit advisory firm – we embarked on a mission to better understand how we drive transformative change in volunteering.", "page": 3, "bbox": [72.37, 295.31, 536.36, 346.71], "rk": "an-000232", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n4e2e2aecf2"}, {"type": "paragraph", "text": "The findings are both eye-opening and encouraging. They show us where challenges exist – and where incredible opportunity lies.", "page": 3, "bbox": [72.49, 260.1, 532.68, 283.51], "rk": "an-000233", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "ne2e7bad360"}, {"type": "paragraph", "text": "What You Can Do Now", "page": 4, "bbox": [72.32, 535.09, 188.92, 542.87], "rk": "an-000234", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n277f51f51a"}, {"type": "heading", "text": "Recognize Volunteers as Essential", "page": 4, "bbox": [72.41, 469.5, 535.83, 520.87], "rk": "an-000516", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20"}, "level": 4, "id": "recognize-volunteers-as-essential", "nid": "nea2f2e590f"}, {"type": "paragraph", "text": "Volunteers are central to nonprofit success. Supporting them means supporting the mission. Whether you’re an individual, company or funder, investing in volunteer infrastructure is a high-impact way to drive change.", "page": 4, "bbox": [72.41, 469.5, 535.83, 520.87], "rk": "an-000235", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "nc96671bb72"}, {"type": "heading", "text": "Invest in a Stronger, More Connected Society", "page": 4, "bbox": [72.41, 398.31, 540.67, 449.67], "rk": "an-000517", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20"}, "level": 4, "id": "invest-in-a-stronger-more-connected-society", "nid": "nb20e8ccedf"}, {"type": "paragraph", "text": "Volunteering brings people together. It builds empathy and trust, and helps address issues like loneliness, mental well-being, and civic disengagement. Funding this work means helping people to find meaning and belonging, while meeting real needs.", "page": 4, "bbox": [72.41, 398.31, 540.67, 449.67], "rk": "an-000237", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n64ee432861"}, {"type": "heading", "text": "Help Shift the Narrative", "page": 4, "bbox": [72.41, 313.11, 536.81, 378.54], "rk": "an-000518", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20"}, "level": 4, "id": "help-shift-the-narrative", "nid": "nd36b416c15"}, {"type": "paragraph", "text": "Volunteers must be seen as core to every cause. Let’s talk about the real impact of volunteer roles, the programs that rely on them, and what’s at stake when they go unfilled. Sharing these stories can help elevate volunteering in funding proposals, reports and across every conversation that shapes how we invest in social change.", "page": 4, "bbox": [72.41, 313.11, 536.81, 378.54], "rk": "an-000239", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n7fdd4dedff"}, {"type": "heading", "text": "Points of Light’s Commitment", "page": 4, "bbox": [72.41, 199.9, 519.3, 293.34], "rk": "an-000519", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20"}, "level": 4, "id": "points-of-light-s-commitment", "nid": "n7081f4c3a9"}, {"type": "paragraph", "text": "At Points of Light, we’re dedicated to uplifting volunteering as a powerful force for good. Building on our history of mobilizing millions through our Global Affiliate Network, we’re creating a cross-sector coalition for a national volunteer movement, bringing together partners across sectors to double the number of volunteers by 2035. This isn’t just a campaign, it’s a shared vision for a future where every person sees themselves as a changemaker and has the opportunity to act.", "page": 4, "bbox": [72.41, 199.9, 519.3, 293.34], "rk": "an-000241", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "na5440b8c1a"}, {"type": "heading", "text": "A Vision for the Future", "page": 5, "bbox": [72.25, 598.91, 543.09, 692.34], "rk": "an-000520", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20"}, "level": 4, "id": "a-vision-for-the-future", "nid": "nf271e68a9c"}, {"type": "paragraph", "text": "When we realize this vision, people will live lives filled with meaning and purpose, grounded in social connection and a deep sense of responsibility to one another and their communities. Nonprofits will have the human capital they need to meet growing demand and deliver on their missions. Volunteering will become a natural part of our culture – embedded in everyday life, strengthening civic engagement, building understanding across differences, and helping bridge the divides that separate us.", "page": 5, "bbox": [72.25, 598.91, 543.09, 692.34], "rk": "an-000243", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n7a330c449e"}, {"type": "paragraph", "text": "This is one of the greatest opportunities of our time – to reimagine how we engage people, support nonprofits, and build a stronger, more connected society. We invite you to join us in this movement and be part of what comes next.", "page": 5, "bbox": [72.43, 549.73, 533.88, 587.11], "rk": "an-000245", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "neaf39dd2f6"}, {"type": "paragraph", "text": "Jennifer Sirangelo", "page": 5, "bbox": [72.33, 466.11, 161.71, 475.51], "rk": "an-000246", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n642c5eb8c9"}, {"type": "paragraph", "text": "President and CEO, Points of Light", "page": 5, "bbox": [73.04, 444.91, 244.84, 454.31], "rk": "an-000247", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "na38ebe1df6"}, {"type": "figure", "src": "images/fig-003.png", "width": 181, "height": 56, "alt": "Figure from page 5", "page": 5, "bbox": [75.0, 478.79, 255.67, 535.24], "rk": "an-000249", "data": {"region": "an-000082", "float": "left"}, "nid": "n84e422ffa4"}, {"type": "heading", "text": "EXECUTIVE SUMMARY", "page": 6, "bbox": [73.62, 678.4, 280.22, 691.42], "rk": "an-000250", "data": {"font": "Gotham-Medium", "weight": 600, "size": 18.0, "color": "#4280c2", "role": "H1"}, "level": 1, "id": "executive-summary", "nid": "naadb488e13"}, {"type": "paragraph", "text": "Volunteering is more than a “nice to have.” Volunteers are the backbone of communities; in interviews with nonprofit leaders conducted for this report, we heard again and again how fundamental the work of volunteers is for carrying out their missions to improve the lives of individuals, build stronger communities and drive broader societal progress. In fact, nearly one-third of the nonprofit workforce is made up of volunteers.1 Volunteers don’t just fill gaps – they power the missions of organizations large and small, fuel impact, and enable nonprofits to amplify their reach in ways that paid staff alone never could.", "page": 6, "bbox": [72.41, 568.1, 531.41, 661.51], "rk": "an-000251", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "emph": [[352, 431, "strong"]], "links": [[430, 432, {"destPage": 40}]], "nid": "ndd2d42cc23", "refs": [[430, 431, 1]]}, {"type": "paragraph", "text": "Yet despite growing demand, nonprofits are struggling to recruit enough volunteers. The need far outweighs participation, leaving crucial work undone and limiting the impact organizations could have on individuals, community, and society. When volunteer spots go unfilled, so do opportunities to strengthen communities, support those in need and create a more connected, engaged society.", "page": 6, "bbox": [72.28, 469.7, 537.4, 535.11], "rk": "an-000252", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "emph": [[239, 387, "strong"]], "nid": "nfa269cc089"}, {"type": "paragraph", "text": "Consider adult volunteers who serve as mentors for youth. “", "page": 6, "bbox": [72.71, 408.8, 418.64, 436.71], "rk": "an-000253", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n5b8792fc76"}, {"type": "paragraph", "text": "Youth mental health is in crisis. In the decade before 2019, disorders and suicidal behaviors among high school students rose by more than 40%,2 making mental health the leading cause of death and disability in this age group. Research shows that strong, supportive relationships with caring adults help promote positive youth development.3 In communities across the U.S., volunteer mentors help build positive and consistent relationships with young people, offer emotional support, and help mentees build lifelong skills and resilience. The mentor “workforce” is composed almost entirely of volunteers, many of whom make multi-year commitments to their roles. This dedication enables organizations to engage and support youth on a scale that would be infeasible with paid staff alone, vastly amplifying their reach and impact. Yet, the need for volunteer mentors outpaces their availability. One study found that approximately 22% of young people who are seeking mentorship are on a waitlist for a mentor4 – a volunteer who can make a lasting difference in their lives.", "page": 6, "bbox": [72.28, 190.89, 541.52, 422.71], "rk": "an-000254", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "links": [[143, 144, {"destPage": 40}], [339, 340, {"destPage": 40}], [1006, 1007, {"destPage": 40}]], "nid": "ndab489a789", "refs": [[143, 144, 2], [339, 340, 3], [1006, 1007, 4]]}, {"type": "paragraph", "text": "Or consider the role of volunteers in disaster relief. Volunteers, both general and specialized, are the backbone of disaster response and recovery. When a hurricane, tornado, wildfire, or other disaster strikes, they work as early responders. Large numbers can rapidly mobilize to assist in the immediate aftermath, performing tasks that require no special training or skills, such as cleaning up or staffing donation centers to ensure those affected have access to", "page": 6, "bbox": [72.45, 90.91, 534.49, 156.31], "rk": "an-000255", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "nb3ce0a5468"}, {"type": "paragraph", "text": "Volunteers don’t just fill a need; they create transformation. When they show up, they see the challenges, they build relationships and they act in ways that ripple beyond that one act of service. That’s how communities change.”", "page": 6, "bbox": [427.65, 282.64, 540.28, 431.55], "rk": "an-000256", "data": {"font": "Gotham-Medium", "weight": 600, "size": 10.0, "color": "#8bbd3f", "role": "P"}, "links": [[0, 16, {"styled": true, "color": "#8bbd3f"}], [17, 39, {"styled": true, "color": "#8bbd3f"}], [40, 62, {"styled": true, "color": "#8bbd3f"}], [63, 77, {"styled": true, "color": "#8bbd3f"}], [78, 94, {"styled": true, "color": "#8bbd3f"}], [95, 117, {"styled": true, "color": "#8bbd3f"}], [118, 140, {"styled": true, "color": "#8bbd3f"}], [141, 164, {"styled": true, "color": "#8bbd3f"}], [165, 184, {"styled": true, "color": "#8bbd3f"}], [185, 207, {"styled": true, "color": "#8bbd3f"}], [208, 228, {"styled": true, "color": "#8bbd3f"}]], "nid": "n445f21c21d"}, {"type": "heading", "text": "NONPROFIT LEADER", "page": 6, "bbox": [428.43, 266.16, 518.51, 272.3], "rk": "an-000257", "data": {"font": "Gotham-Bold", "weight": 748, "size": 8.5, "color": "#8bbd3f", "role": "P"}, "level": 4, "id": "nonprofit-leader", "nid": "na14f35b4ff"}, {"type": "paragraph", "text": "information, services, and basic relief items. In the recovery phase, skilled volunteers such as attorneys, translators and fair housing advocates are essential in assuring traumatized survivors are not further victimized by unscrupulous bad actors.", "page": 7, "bbox": [227.97, 628.49, 528.17, 692.31], "rk": "an-000258", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "nbf452084ce"}, {"type": "paragraph", "text": "In addition to its positive impact on communities, for volunteers themselves, volunteering has been shown to improve mental health, combat loneliness and build critical skills that are applicable to the workplace and other areas of life – outcomes that are especially relevant in today’s context of social isolation. Many of the leaders we interviewed also shared that in a time of deepening polarization, volunteering has the potential to bridge divides, foster civic engagement and strengthen democracy.", "page": 7, "bbox": [72.45, 500.5, 536.64, 593.91], "rk": "an-000259", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n99666470f9"}, {"type": "paragraph", "text": "But a critical shortage of volunteers means that much of this potential individual, community and societal impact remains unrealized. Many nonprofits are skilled at leveraging volunteers to meet community needs. Yet data from the Points of Light network, which supports volunteerism at tens of thousands of organizations, finds that approximately 50% of critical volunteer openings remain unfilled each year.5 While broad societal factors can account for some of this challenge, our research demonstrates that a major reason is a financial resource gap that makes it hard for many nonprofits to effectively build the volunteer engagement infrastructure needed to recruit, train, recognize and retain the volunteers they need to advance their missions.", "page": 7, "bbox": [72.21, 347.69, 542.42, 467.51], "rk": "an-000260", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "emph": [[333, 408, "strong"], [510, 751, "strong"]], "links": [[408, 410, {"destPage": 40}]], "nid": "n9b9f5a1bba", "refs": [[408, 409, 5]]}, {"type": "aside", "children": [{"type": "paragraph", "text": "Points of Light Spotlight", "page": 7, "bbox": [72.84, 318.43, 193.76, 327.41], "rk": "an-000262", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.0, "color": "#ffffff", "role": "P"}, "nid": "n8b63ca3873"}, {"type": "paragraph", "text": "“ Volunteerism is a huge element of the success of Brilliant Detroit. Many of our programs are fueled by volunteer support, including our high dosage literacy tutoring. Our goal in utilizing volunteers is to further include community in our work and also educate volunteers as to why current conditions exist. We believe it is important that volunteers understand factors that led to the inequities we see today in Detroit. Volunteers bring a passion and a diverse set of perspectives and experiences to our families.”", "page": 7, "bbox": [76.32, 213.01, 540.84, 293.01], "rk": "an-000263", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nbd12f18281"}, {"type": "paragraph", "text": "CINDY EGGLETON — CEO OF BRILLIANT DETROIT6", "page": 7, "bbox": [119.97, 196.51, 336.94, 202.96], "rk": "an-000265", "data": {"font": "Gotham-Book", "weight": 380, "size": 8.5, "color": "#231f20", "role": "P"}, "emph": [[0, 16, "strong"]], "links": [[41, 42, {"destPage": 40}]], "nid": "n4c7361549e", "refs": [[41, 42, 6]]}], "page": 7, "bbox": [0.0, 182.88, 612.0, 334.0], "rk": "an-000267", "data": {"region": "an-000083", "fill": "#4280c2", "stroke": "#8bbd3f"}, "borders": {"left": {"color": "#8bbd3f", "width": 2.5}}, "nid": "n7c67b752cf"}, {"type": "paragraph", "text": "This report from Points of Light, informed with research conducted by The Bridgespan Group, a global nonprofit advisory firm, and focused on the U.S., uses information from interviews, focus groups and data analysis to examine the impact of volunteers, the cost of effectively recruiting and deploying them, and their potential – both met and unmet – for building a better society. It looks at how volunteerism is understood, valued, and funded. One of our goals in publishing this report is to better equip nonprofits to communicate volunteer impact and costs to funders, helping get the resources needed to recruit and", "page": 7, "bbox": [72.21, 75.71, 528.0, 169.11], "rk": "an-000268", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "emph": [[446, 620, "strong"]], "nid": "n2e4244903e"}, {"type": "paragraph", "text": "“ Volunteers are critical in the aftermath of disasters to scale operations quickly and respond effectively.”", "page": 7, "bbox": [73.8, 591.63, 207.95, 684.93], "rk": "an-000269", "data": {"font": "Gotham-Medium", "weight": 600, "size": 10.0, "color": "#8bbd3f", "role": "P"}, "links": [[0, 16, {"styled": true, "color": "#8bbd3f"}], [17, 32, {"styled": true, "color": "#8bbd3f"}], [33, 45, {"styled": true, "color": "#8bbd3f"}], [46, 64, {"styled": true, "color": "#8bbd3f"}], [65, 83, {"styled": true, "color": "#8bbd3f"}], [84, 95, {"styled": true, "color": "#8bbd3f"}], [96, 109, {"styled": true, "color": "#8bbd3f"}]], "nid": "naae1cafa28"}, {"type": "heading", "text": "NONPROFIT LEADER", "page": 7, "bbox": [114.51, 575.16, 204.59, 581.3], "rk": "an-000271", "data": {"font": "Gotham-Bold", "weight": 748, "size": 8.5, "color": "#8bbd3f", "role": "P"}, "level": 4, "id": "nonprofit-leader-2", "nid": "nd4745adf86"}, {"type": "paragraph", "text": "manage a productive volunteer workforce. A second and equally important goal is to help better position funders to recognize and support volunteerism as a critical driver of meaningful and lasting change at the individual, community, and societal level.", "page": 8, "bbox": [72.71, 654.9, 528.27, 692.34], "rk": "an-000272", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n57b2d17823"}, {"type": "paragraph", "text": "Here are the highlights of what we found:", "page": 8, "bbox": [73.04, 612.51, 278.11, 621.91], "rk": "an-000273", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "nf43b808b2c"}, {"type": "list", "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P", "marker": "•"}, "nid": "neb065b93c0", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "The impact of volunteers is enormous but hasn’t been sufficiently quantified. Volunteering drives social impact at the individual, community, and societal levels, yet its effects are not fully quantified or documented. While nonprofits often have data on volunteer outputs (e.g., volunteer hours) and substantial research exists on volunteerism’s impact on the individual volunteer, data showing the true impact of volunteers on social outcomes is very scant. This is particularly true as it relates to broader community and societal impacts.", "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "emph": [[0, 77, "strong"]], "nid": "n84a8369c53-2"}], "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "nid": "nd7fc2f66c5"}, {"type": "item", "children": [{"type": "paragraph", "text": "The full cost of volunteer engagement (i.e., effectively recruiting, training, deploying, recognizing, and retaining volunteers) hasn’t been sufficiently quantified. Effective volunteer engagement is a complex process that requires substantial resources and collaboration across multiple stakeholders. Yet, most nonprofits and intermediaries (i.e., organizations that serve as connectors between volunteers and other nonprofits) lack the infrastructure to systematically track the associated costs. Among the more than 20 organizations interviewed for this report, only a handful had the tools to provide informal, back-of-the-envelope cost estimates for recruiting and deploying volunteers. These estimates ranged from $136 to $2,000 per volunteer, indicating both a lack of precision and the variation in what resources may be required across different organizations and types of volunteering.", "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "emph": [[0, 165, "strong"]], "colors": [[154, 166, "#4280c2"]], "nid": "necb3f0fd94-2"}], "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "nid": "nbec7116485"}, {"type": "item", "children": [{"type": "paragraph", "text": "Limited impact and cost data fuels a lack of alignment between nonprofits and funders. Limited data makes it harder for nonprofit leaders to articulate the specific costs and benefits of volunteers in their work and for funders to understand how investments in volunteer infrastructure might help achieve the measurable outcomes they are seeking. As an example of the misalignment driven by a lack of data on the impact of volunteers, research by the Do Good Institute found that while 72% of nonprofits surveyed report that volunteers increase the quality of services or programs provided, only 25% of funders reported sharing this view.7", "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "emph": [[0, 86, "strong"]], "links": [[638, 639, {"destPage": 40}]], "colors": [[78, 87, "#4280c2"]], "nid": "nd15e9a432e-2", "refs": [[638, 639, 7]]}], "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "nid": "na266e36dcf"}, {"type": "item", "children": [{"type": "paragraph", "text": "Corporate funders support volunteer efforts at higher levels than foundations, though direct support for volunteer engagement is still limited. Today, more than one-third of corporate employees participate in volunteer programs and over 66% of Fortune 500 companies offer paid volunteer time.8 Corporations give directly to volunteer engagement at a higher rate than foundations – yet it still represents a small part of their overall giving portfolios. Our analysis found that all companysponsored foundations, businesses and corporate giving programs combined directed 0.54% of their giving directly to volunteer engagement.9 The lack of impact data on community and societal outcomes is less of a barrier to corporate", "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "emph": [[0, 143, "strong"], [454, 626, "strong"]], "links": [[292, 293, {"destPage": 40}], [626, 627, {"destPage": 40}]], "colors": [[144, 160, "#231f20"]], "nid": "n2571224971-2", "refs": [[292, 293, 8], [626, 627, 9]]}], "page": 8, "bbox": [95.06, 100.7, 542.74, 602.14], "rk": "an-000529", "nid": "n4bfa4c7ef6"}]}, {"type": "paragraph", "text": "funding, since many corporations look to volunteerism to support employee engagement, skill building and community investment. However, the lack of accurate cost data means corporations may not be fully accounting for the required resources and infrastructure to support volunteer engagement.", "page": 9, "bbox": [108.46, 640.91, 538.62, 692.31], "rk": "an-000278", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P", "indent": 3.5}, "nid": "n43c2d04fe3"}, {"type": "paragraph", "text": "• This lack of alignment limits funding that flows to volunteer engagement and infrastructure from institutional funders. Many foundations support nonprofits that rely heavily on volunteers, but funding is typically directed to programmatic efforts in the foundation’s priority issue areas (e.g., education, health). We analyzed total giving to volunteer engagement across all U.S.-based family, community, independent and operating foundations, and public charities. From 2016 to 2025, only 0.19% (or $1.7 of $915.7 billion) of these funders’ total giving was directed specifically to volunteer engagement.10 The 10 largest (ranked by total giving) independent and operating foundations allocated an even smaller portion – just 0.07% of their portfolios – and the 10 largest family foundations allocated only 0.03%. Smaller family foundations, and community foundations, gave at slightly higher levels, but still less than 0.25% of their total giving.11 When asked, foundation leaders we spoke with expressed some interest in providing more support for volunteer engagement. However, since the critical role of volunteers in achieving impact in their priority issue areas is often “hidden,” funding for volunteer engagement remains limited.", "page": 9, "bbox": [95.06, 411.11, 535.53, 630.54], "rk": "an-000279", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P", "indent": 2.2}, "emph": [[0, 121, "strong"], [468, 607, "strong"]], "links": [[607, 609, {"destPage": 40}], [952, 954, {"destPage": 40}]], "colors": [[122, 157, "#231f20"]], "nid": "na7756d63fe", "refs": [[607, 609, 10], [952, 954, 11]]}, {"type": "paragraph", "text": "These findings point to what we are calling “the cycle of underinvestment in volunteering.” From a nonprofit and intermediary perspective, the lack of high-quality data on the impact and costs of volunteering, along with their perceptions that funders lack interest in volunteer capacity building, makes nonprofit leaders ill-equipped and hesitant to pursue more robust funding for volunteer engagement. And while funders may be more open to supporting volunteer engagement if they had better data, few are proactively supporting the research and infrastructure that would be required to make that possible. This cycle results in volunteer infrastructure that is often underdeveloped, and an inability to fully realize the impact of those volunteers in driving meaningful individual, community, and societal outcomes.", "page": 9, "bbox": [72.36, 265.49, 541.73, 399.34], "rk": "an-000280", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "emph": [[0, 91, "strong"]], "nid": "n3ab91aeb56"}, {"type": "paragraph", "text": "Breaking this cycle of underinvestment will require long-term commitment by a range of stakeholders under a shared vision that redefines volunteering not as a mysterious intangible – but rather as a resource-intensive, powerful, measurable force for driving social impact. We believe co-creating a field-level agenda for action across this stakeholder group will be key, and we recommend three actions as part of that agenda:", "page": 9, "bbox": [72.44, 186.7, 532.51, 252.14], "rk": "an-000281", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "emph": [[0, 121, "strong"]], "nid": "nb64dfdd48c"}, {"type": "list", "page": 9, "bbox": [94.25, 109.51, 543.11, 692.27], "rk": "an-000526", "data": {"role": "L"}, "nid": "n7ec56f2f68", "ordered": "decimal", "start": 1, "children": [{"type": "item", "children": [{"type": "paragraph", "text": "BETTER DATA:While the impact on the individual volunteer is well explored and documented, we need to do more to quantify and document volunteerism’s broader impact on communities and society. This kind of research could provide vital information about the role of volunteers in helping achieve the outcomes that align with both nonprofits’ and funders’ strategic priorities.", "page": 9, "bbox": [94.25, 109.51, 543.11, 692.27], "rk": "an-000526", "emph": [[0, 191, "strong"]], "colors": [[0, 12, "#4280c2"]], "nid": "nee184553d6"}], "page": 9, "bbox": [94.25, 109.51, 543.11, 692.27], "rk": "an-000526", "nid": "n2a6dae8deb"}, {"type": "item", "children": [{"type": "paragraph", "text": "STRONGER INFRASTRUCTURE: We need more resources and standardized tools to help nonprofits and intermediaries more accurately and consistently assess the full financial investment required for effective volunteer engagement. Data and analysis developed through the use of this more robust infrastructure can also help funders better understand the costs of achieving the outcomes they seek.", "page": 9, "bbox": [94.25, 109.51, 543.11, 692.27], "rk": "an-000526", "emph": [[0, 223, "strong"]], "colors": [[0, 25, "#4280c2"]], "nid": "naf503aea2d"}], "page": 9, "bbox": [94.25, 109.51, 543.11, 692.27], "rk": "an-000526", "nid": "n661d780096"}, {"type": "item", "children": [{"type": "paragraph", "text": "MORE DIALOGUE: We can use this impact and cost data to encourage dialogue and develop alignment between funders and nonprofits about the role of volunteers in driving social outcomes. These kinds of conversations can only be healthy for the sector – furthering understanding and driving action that strengthens the capacity of nonprofits to recruit and deploy volunteers to carry out critically important jobs.", "page": 9, "bbox": [94.25, 109.51, 543.11, 692.27], "rk": "an-000526", "emph": [[0, 183, "strong"]], "colors": [[0, 15, "#4280c2"]], "nid": "n099901da19"}], "page": 9, "bbox": [94.25, 109.51, 543.11, 692.27], "rk": "an-000526", "nid": "nddcd644a14"}]}, {"type": "paragraph", "text": "Expanding support for high-quality volunteer engagement can contribute to a world where nonprofit organizations provide a range of essential services at scale to those who need it, help communities rebuild trust and reduce inequality, and spur society toward positive change.", "page": 10, "bbox": [72.57, 472.51, 531.66, 523.91], "rk": "an-000285", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "ncc67400c1c"}, {"type": "heading", "text": "BACKGROUND & CONTEXT", "page": 11, "bbox": [73.62, 678.37, 321.73, 691.42], "rk": "an-000286", "data": {"font": "Gotham-Medium", "weight": 600, "size": 18.0, "color": "#4280c2", "role": "H1"}, "level": 1, "id": "background-context", "nid": "nf417438d46"}, {"type": "paragraph", "text": "Methodology", "page": 11, "bbox": [72.23, 651.86, 149.72, 662.56], "rk": "an-000287", "data": {"font": "Gotham-MediumItalic", "weight": 620, "size": 12.0, "color": "#8bbd3f", "role": "P"}, "links": [[0, 11, {"styled": true, "color": "#8bbd3f"}]], "nid": "nb3e0ab547d"}, {"type": "paragraph", "text": "This work was guided by the following research questions:", "page": 11, "bbox": [72.52, 629.1, 362.82, 638.51], "rk": "an-000288", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n020a3946b2"}, {"type": "list", "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "LBody", "marker": "•"}, "nid": "ne152b5870a", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "What is the perception today of volunteering among nonprofit leaders and funders?", "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "n3dc37a99b7"}], "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "n53b8adc4cb"}, {"type": "item", "children": [{"type": "paragraph", "text": "What does the current funding landscape for volunteerism look like?", "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "n24fa9993c6"}], "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "nf36d840689"}, {"type": "item", "children": [{"type": "paragraph", "text": "How do funders perceive the costs of volunteering, and how does this perception shape the level of funding they allocate to support volunteering?", "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "n8706027b3b"}], "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "n46f2e0edfe"}, {"type": "item", "children": [{"type": "paragraph", "text": "What are the resources required to build and maintain a high-quality volunteer base?", "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "nfbbf23681b"}], "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "nb129119f92"}, {"type": "item", "children": [{"type": "paragraph", "text": "What actions may be needed to ensure nonprofits have the infrastructure and funding to fully realize the potential of volunteering?", "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "na657b5bd59"}], "page": 11, "bbox": [95.63, 501.26, 535.99, 617.31], "rk": "an-000289", "nid": "nce1794cf5e"}]}, {"type": "paragraph", "text": "To shed light on these questions, we reviewed existing literature and conducted interviews and focus groups with over 60 nonprofit, intermediary, corporate and philanthropic leaders, along with field experts. We also undertook data analysis on funding trends, staffto-volunteer ratios, and other subjects. Please see the appendix for more on the report’s methods.", "page": 11, "bbox": [72.43, 415.49, 526.01, 479.27], "rk": "an-000290", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n8a0c937a8f"}, {"type": "paragraph", "text": "Understanding Volunteering", "page": 11, "bbox": [73.03, 392.47, 235.36, 403.16], "rk": "an-000291", "data": {"font": "Gotham-MediumItalic", "weight": 620, "size": 12.0, "color": "#8bbd3f", "role": "P"}, "links": [[0, 26, {"styled": true, "color": "#8bbd3f"}]], "nid": "ne108396c04"}, {"type": "paragraph", "text": "Volunteering encompasses a broad spectrum of activities where people willingly give their time to support others, not expecting or receiving any monetary compensation in return. These activities can be categorized into two primary forms:", "page": 11, "bbox": [72.41, 341.7, 527.52, 379.11], "rk": "an-000292", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "ne664887b2e"}, {"type": "list", "ordered": "decimal", "start": 1, "page": 11, "bbox": [94.75, 262.35, 537.93, 329.87], "rk": "an-000293", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "LBody"}, "nid": "n24b59422a2", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Formal Volunteering: Helping others through structured opportunities managed by an organization, such as mentoring youth, participating in disaster relief efforts or providing administrative support for nonprofits.", "page": 11, "bbox": [94.75, 262.35, 537.93, 329.87], "rk": "an-000293", "emph": [[0, 20, "strong"]], "nid": "ned0dbbf766"}], "page": 11, "bbox": [94.75, 262.35, 537.93, 329.87], "rk": "an-000293", "nid": "n6e32ef0c78"}, {"type": "item", "children": [{"type": "paragraph", "text": "Informal Volunteering: Helping others through self-initiated acts of kindness, such as assisting a neighbor or watching each other’s children.", "page": 11, "bbox": [94.75, 262.35, 537.93, 329.87], "rk": "an-000293", "emph": [[0, 22, "strong"]], "nid": "n1c637184c2"}], "page": 11, "bbox": [94.75, 262.35, 537.93, 329.87], "rk": "an-000293", "nid": "nf2cad326d9"}]}, {"type": "paragraph", "text": "For this report, the focus is on formal volunteering as there is greater availability of data on participation rates, funding, and social outcomes. This report does not capture the vital contributions of volunteers who perform countless informal acts of service.", "page": 11, "bbox": [72.44, 205.01, 533.42, 242.42], "rk": "an-000294", "data": {"font": "Gotham-Bold", "weight": 748, "size": 10.5, "color": "#231f20", "role": "P"}, "emph": [[0, 147, "strong"]], "nid": "nd67e4bf822"}, {"type": "paragraph", "text": "Formal volunteering activities can encompass a wide spectrum of opportunities, ranging from short-term, one-off tasks to long-term commitments requiring significant skills:", "page": 11, "bbox": [72.46, 169.79, 517.88, 193.19], "rk": "an-000295", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "P"}, "nid": "n422d56fb5d"}, {"type": "list", "page": 11, "bbox": [95.56, 104.42, 520.6, 157.99], "rk": "an-000296", "data": {"font": "Gotham-Book", "weight": 380, "size": 10.5, "color": "#231f20", "role": "LBody", "marker": "•"}, "nid": "n55d5f95fbf", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "General vs. Specialized: Roles that require specific skills (e.g., financial advising) versus more general tasks (e.g., food distribution).", "page": 11, "bbox": [95.56, 104.42, 520.6, 157.99], "rk": "an-000296", "emph": [[0, 24, "strong"]], "nid": "n0662020a16"}], "page": 11, "bbox": [95.56, 104.42, 520.6, 157.99], "rk": "an-000296", "nid": "nbc9e57bb56"}, {"type": "item", "children": [{"type": "paragraph", "text": "One-Time vs. Consistent: Episodic opportunities (e.g., annual events) versus ongoing commitments (e.g., weekly tutoring).", "page": 11, "bbox": [95.56, 104.42, 520.6, 157.99], "rk": "an-000296", "emph": [[0, 24, "strong"]], "nid": "n30c4b2c8d3"}], "page": 11, "bbox": [95.56, 104.42, 520.6, 157.99], "rk": "an-000296", "nid": "n89a796dcf9"}, {"type": "item", "children": [{"type": "paragraph", "text": "Internal vs. Client-Facing: Supporting organizational operations versus directly engaging with beneficiaries.", "page": 11, "bbox": [95.56, 104.42, 520.6, 157.99], "rk": "an-000296", "emph": [[0, 27, "strong"]], "nid": "n3041e44d94"}], "page": 11, "bbox": [95.56, 104.42, 520.6, 157.99], "rk": "an-000296", "nid": "n3608342ad5"}]}, {"type": "paragraph", "text": "The volunteer ecosystem that supports these formal activities is made up of three main actors. First, there are the nonprofit organizations that provide direct service opportunities for volunteers and are the link to the beneficiary and the community impact that volunteers play a critical role in. Then there are intermediary organizations that connect nonprofits to the volunteers themselves. They provide recruitment, matching and training support for volunteers and contribute to the field through research, convenings 