{"irVersion": 1, "title": "Community Health and Economic Prosperity", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0], "23": [612.0, 792.0], "24": [612.0, 792.0], "25": [612.0, 792.0], "26": [612.0, 792.0], "27": [612.0, 792.0], "28": [612.0, 792.0], "29": [612.0, 792.0], "30": [612.0, 792.0], "31": [612.0, 792.0], "32": [612.0, 792.0], "33": [612.0, 792.0], "34": [612.0, 792.0], "35": [612.0, 792.0], "36": [612.0, 792.0], "37": [612.0, 792.0], "38": [612.0, 792.0], "39": [612.0, 792.0], "40": [612.0, 792.0], "41": [612.0, 792.0], "42": [612.0, 792.0], "43": [612.0, 792.0], "44": [612.0, 792.0], "45": [612.0, 792.0], "46": [612.0, 792.0], "47": [612.0, 792.0], "48": [612.0, 792.0], "49": [612.0, 792.0], "50": [612.0, 792.0], "51": [612.0, 792.0], "52": [612.0, 792.0], "53": [612.0, 792.0], "54": [612.0, 792.0], "55": [612.0, 792.0], "56": [612.0, 792.0], "57": [612.0, 792.0], "58": [612.0, 792.0], "59": [612.0, 792.0], "60": [612.0, 792.0], "61": [612.0, 792.0], "62": [612.0, 792.0], "63": [612.0, 792.0], "64": [612.0, 792.0], "65": [612.0, 792.0], "66": [612.0, 792.0], "67": [612.0, 792.0], "68": [612.0, 792.0], "69": [612.0, 792.0], "70": [612.0, 792.0], "71": [612.0, 792.0], "72": [612.0, 792.0], "73": [612.0, 792.0], "74": [612.0, 792.0], "75": [612.0, 792.0], "76": [612.0, 792.0], "77": [612.0, 792.0], "78": [612.0, 792.0], "79": [612.0, 792.0], "80": [612.0, 792.0], "81": [612.0, 792.0], "82": [612.0, 792.0], "83": [612.0, 792.0], "84": [612.0, 792.0], "85": [612.0, 792.0], "86": [612.0, 792.0], "87": [612.0, 792.0], "88": [612.0, 792.0], "89": [612.0, 792.0], "90": [612.0, 792.0], "91": [612.0, 792.0], "92": [612.0, 792.0], "93": [612.0, 792.0], "94": [612.0, 792.0], "95": [612.0, 792.0], "96": [612.0, 792.0], "97": [612.0, 792.0], "98": [612.0, 792.0], "99": [612.0, 792.0], "100": [612.0, 792.0], "101": [612.0, 792.0], "102": [612.0, 792.0], "103": [612.0, 792.0], "104": [612.0, 792.0], "105": [612.0, 792.0], "106": [612.0, 792.0], "107": [612.0, 792.0], "108": [612.0, 792.0], "109": [612.0, 792.0], "110": [612.0, 792.0], "111": [612.0, 792.0], "112": [612.0, 792.0], "113": [612.0, 792.0], "114": [612.0, 792.0], "115": [612.0, 792.0], "116": [612.0, 792.0], "117": [612.0, 792.0], "118": [612.0, 792.0], "119": [612.0, 792.0], "120": [612.0, 792.0], "121": [612.0, 792.0], "122": [612.0, 792.0], "123": [612.0, 792.0], "124": [612.0, 792.0], "125": [612.0, 792.0], "126": [612.0, 792.0], "127": [612.0, 792.0], "128": [612.0, 792.0], "129": [612.0, 792.0], "130": [612.0, 792.0], "131": [612.0, 792.0], "132": [612.0, 792.0], "133": [612.0, 792.0], "134": [612.0, 792.0], "135": [612.0, 792.0], "136": [612.0, 792.0], "137": [612.0, 792.0], "138": [612.0, 792.0], "139": [612.0, 792.0], "140": [612.0, 792.0], "141": [612.0, 792.0], "142": [612.0, 792.0], "143": [612.0, 792.0], "144": [612.0, 792.0], "145": [612.0, 792.0], "146": [612.0, 792.0], "147": [612.0, 792.0], "148": [612.0, 792.0], "149": [612.0, 792.0], "150": [612.0, 792.0], "151": [612.0, 792.0], "152": [612.0, 792.0], "153": [612.0, 792.0], "154": [612.0, 792.0], "155": [612.0, 792.0], "156": [612.0, 792.0], "157": [612.0, 792.0], "158": [612.0, 792.0], "159": [612.0, 792.0], "160": [612.0, 792.0], "161": [612.0, 792.0], "162": [612.0, 792.0], "163": [612.0, 792.0], "164": [612.0, 792.0], "165": [612.0, 792.0], "166": [612.0, 792.0], "167": [612.0, 792.0], "168": [612.0, 792.0], "169": [612.0, 792.0], "170": [612.0, 792.0], "171": [612.0, 792.0], "172": [612.0, 792.0], "173": [612.0, 792.0], "174": [612.0, 792.0], "175": [612.0, 792.0], "176": [612.0, 792.0], "177": [612.0, 792.0], "178": [612.0, 792.0], "179": [612.0, 792.0], "180": [612.0, 792.0], "181": [612.0, 792.0], "182": [612.0, 792.0], "183": [612.0, 792.0], "184": [612.0, 792.0], "185": [612.0, 792.0], "186": [612.0, 792.0], "187": [612.0, 792.0], "188": [612.0, 792.0], "189": [612.0, 792.0], "190": [612.0, 792.0], "191": [612.0, 792.0], "192": [612.0, 792.0], "193": [612.0, 792.0], "194": [612.0, 792.0], "195": [612.0, 792.0], "196": [612.0, 792.0], "197": [612.0, 792.0], "198": [612.0, 792.0], "199": [612.0, 792.0], "200": [612.0, 792.0], "201": [612.0, 792.0], "202": [612.0, 792.0], "203": [612.0, 792.0], "204": [612.0, 792.0], "205": [612.0, 792.0], "206": [612.0, 792.0], "207": [612.0, 792.0], "208": [612.0, 792.0], "209": [612.0, 792.0], "210": [612.0, 792.0], "211": [612.0, 792.0], "212": [612.0, 792.0], "213": [612.0, 792.0], "214": [612.0, 792.0], "215": [612.0, 792.0], "216": [612.0, 792.0], "217": [612.0, 792.0], "218": [612.0, 792.0], "219": [612.0, 792.0], "220": [612.0, 792.0], "221": [612.0, 792.0], "222": [612.0, 792.0], "223": [612.0, 792.0], "224": [612.0, 792.0], "225": [612.0, 792.0], "226": [612.0, 792.0], "227": [792.0, 612.0], "228": [792.0, 612.0], "229": [792.0, 612.0], "230": [792.0, 612.0], "231": [792.0, 612.0], "232": [792.0, 612.0], "233": [792.0, 612.0], "234": [792.0, 612.0], "235": [792.0, 612.0], "236": [792.0, 612.0], "237": [792.0, 612.0], "238": [792.0, 612.0], "239": [792.0, 612.0], "240": [792.0, 612.0], "241": [792.0, 612.0], "242": [792.0, 612.0], "243": [792.0, 612.0], "244": [792.0, 612.0], "245": [792.0, 612.0], "246": [792.0, 612.0], "247": [792.0, 612.0], "248": [792.0, 612.0], "249": [612.0, 792.0], "250": [612.0, 792.0], "251": [792.0, 612.0], "252": [792.0, 612.0], "253": [792.0, 612.0], "254": [792.0, 612.0], "255": [792.0, 612.0], "256": [792.0, 612.0], "257": [792.0, 612.0], "258": [792.0, 612.0], "259": [792.0, 612.0], "260": [792.0, 612.0], "261": [792.0, 612.0], "262": [792.0, 612.0], "263": [792.0, 612.0], "264": [792.0, 612.0], "265": [612.0, 792.0], "266": [612.0, 792.0], "267": [612.0, 792.0], "268": [612.0, 792.0], "269": [612.0, 792.0], "270": [612.0, 792.0], "271": [612.0, 792.0], "272": [612.0, 792.0], "273": [612.0, 792.0], "274": [612.0, 792.0], "275": [612.0, 792.0], "276": [612.0, 792.0], "277": [612.0, 792.0], "278": [612.0, 792.0], "279": [612.0, 792.0], "280": [612.0, 792.0], "281": [612.0, 792.0], "282": [612.0, 792.0], "283": [612.0, 792.0], "284": [612.0, 792.0], "285": [612.0, 792.0], "286": [612.0, 792.0], "287": [612.0, 792.0], "288": [612.0, 792.0], "289": [612.0, 792.0], "290": [612.0, 792.0], "291": [612.0, 792.0], "292": [612.0, 792.0]}, "questions": [{"qid": "q2794b685a8", "nid": "n8af301b0b2", "page": 3, "kind": "tag-conflict-heading", "prompt": "“Engaging Businesses as Stewards and Stakeholders— A Report o” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qa25540af61", "nid": "ne6dc90e3fb", "page": 3, "kind": "tag-conflict-heading", "prompt": "“JANUARY 2021” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q55d9cc0461", "nid": "ne24debc1cd", "page": 10, "kind": "hard-returns", "prompt": "“Keith Anderson, Chairman, Shakopee Mdewakanton Sioux Communi…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q543a49b31a", "nid": "n14b8932208", "page": 14, "kind": "hard-returns", "prompt": "“Nevin Dizdari, Research Assistant, American Institutes for R…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qb3091a9a2b", "nid": "n3d5b1ee479", "page": 33, "kind": "tag-conflict-heading", "prompt": "“CHAPTER 7. A Way Forward for Community Health and Economic P” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qbe1342d3a5", "nid": "nd6033c017e", "page": 33, "kind": "tag-conflict-heading", "prompt": "“CHAPTER 8. Report Recommendations . . . . . . . . . . . . . ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qede9842199", "nid": "n8b3ce5dc9e", "page": 34, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qa64e4d16fa", "nid": "n1b81574708", "page": 35, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qa942bc2cf7", "nid": "n0c39bc55fe", "page": 35, "kind": "tag-conflict-heading", "prompt": "“A thriving economy requires a healthy workforce. Ongoing pub” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qb66ef6022c", "nid": "nf0bf9a6f2a", "page": 35, "kind": "tag-conflict-heading", "prompt": "“addiction, obesity, and rising midlife mortality among worki” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q514c8d54ab", "nid": "nf1e1536161", "page": 35, "kind": "tag-conflict-heading", "prompt": "“obstacles for businesses to have a healthy workforce. This c” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q54b032f29b", "nid": "na1e58aeb6c", "page": 35, "kind": "tag-conflict-heading", "prompt": "“of social and economic conditions contributes to poor health” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qb890107ce6", "nid": "n17b71d8de1", "page": 41, "kind": "heading-or-paragraph", "prompt": "“Table 1.1 Life expectancy at birth among males and females i” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qfcf0a8586a", "nid": "n7af1550560", "page": 41, "kind": "tag-conflict-heading", "prompt": "“B. Females” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q34a58eba37", "nid": "n2d4508b094", "page": 57, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qaaf9d05c08", "nid": "n54321352e3", "page": 57, "kind": "tag-conflict-heading", "prompt": "“The health of Americans is shaped in neighborhoods and commu” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q6c7f565f86", "nid": "n5cbc0081de", "page": 57, "kind": "tag-conflict-heading", "prompt": "“healthcare system. This chapter highlights the relationship ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qaaf94055b4", "nid": "n44e096922e", "page": 57, "kind": "tag-conflict-heading", "prompt": "“communities where people live, grow, learn, work, and age. I” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q36cd45cb5b", "nid": "n7d860222fa", "page": 57, "kind": "tag-conflict-heading", "prompt": "“how public policies and vital conditions—like affordable hou” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q94312aadeb", "nid": "n596b1dfb33", "page": 57, "kind": "tag-conflict-heading", "prompt": "“meaningful work—create thriving communities for children and” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q8a4598eb20", "nid": "ne8c15a7890", "page": 57, "kind": "tag-conflict-heading", "prompt": "“resources and investments to create high-opportunity neighbo” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q19247d464c", "nid": "n9584d760bf", "page": 59, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q5479bfdf7b", "nid": "n549486de43", "page": 61, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q588b48db69", "nid": "n2047f9d7c1", "page": 73, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qa17e9f51d9", "nid": "n83f5aa7600", "page": 73, "kind": "tag-conflict-heading", "prompt": "“Perceptions and expectations of businesses in America consta” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q7117c8744f", "nid": "n1c8a04e63f", "page": 73, "kind": "tag-conflict-heading", "prompt": "“chapter explores new opportunities for engagement by busines” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q41fe1473ba", "nid": "naae7c074c3", "page": 73, "kind": "tag-conflict-heading", "prompt": "“management that address societal issues are examined through” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q2962fd1bd7", "nid": "nc37b9cc93d", "page": 75, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q5bb50b1a91", "nid": "nd595f924c3", "page": 75, "kind": "hard-returns", "prompt": "“Business has been, on balance, a force for good in American …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qd59b91e99f", "nid": "naa3249f2b5", "page": 78, "kind": "tag-conflict-heading", "prompt": "“as millennials—who today represent 35 percent of the workfor” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q0fc42a7b90", "nid": "n503046b87c", "page": 82, "kind": "tag-conflict-heading", "prompt": "“Stakeholder Theory and Practice” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h2", "paragraph"], "chosen": "h2"}, {"qid": "q98fa67d908", "nid": "n89769a2764", "page": 83, "kind": "tag-conflict-heading", "prompt": "“satisfied and loyal. The most conscious companies give more,” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q67d4dcc494", "nid": "n4a3a43a993", "page": 93, "kind": "hard-returns", "prompt": "“Bringing Opportunity to Communities Through Partnerships Wit…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q729100a84c", "nid": "n91ba6bff6b", "page": 93, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q6442686ab4", "nid": "n6af630642a", "page": 119, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q5852de393e", "nid": "n112cde6e33", "page": 119, "kind": "tag-conflict-heading", "prompt": "“This chapter introduces four community changemakers with whi” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q7fbd4a3c0d", "nid": "nef7561b210", "page": 119, "kind": "tag-conflict-heading", "prompt": "“partner to improve community health, wealth, and well-being.” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q3eef6bccb1", "nid": "nc5b3ad083f", "page": 119, "kind": "tag-conflict-heading", "prompt": "“effective partnerships and unique ways that businesses can c” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qd819be903e", "nid": "ne9f37ab007", "page": 119, "kind": "tag-conflict-heading", "prompt": "“communities. Examples in this chapter show how partnerships ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q9b99434ffd", "nid": "nc1830a1a18", "page": 119, "kind": "tag-conflict-heading", "prompt": "“solve both business and community problems and create opport” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qa2e6d8cc11", "nid": "ndff9721c8b", "page": 131, "kind": "tag-conflict-heading", "prompt": "““Successful companies are asking themselves not whether char” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q23f448d48a", "nid": "ne876da0457", "page": 131, "kind": "tag-conflict-heading", "prompt": "“their reputation but how they can make a lasting difference ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q2581fdf8fd", "nid": "n16b981224b", "page": 147, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qc48d5bce1a", "nid": "nfee393485f", "page": 147, "kind": "tag-conflict-heading", "prompt": "“Businesses can use a data-driven approach to improve health ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qdddf6f248f", "nid": "n0f0fcacf07", "page": 147, "kind": "tag-conflict-heading", "prompt": "“among employees and broader communities. Based on an environ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q74bae42b50", "nid": "n94b41ec252", "page": 147, "kind": "tag-conflict-heading", "prompt": "“validated outcome measures, this chapter explores processes ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q2fcd1e8441", "nid": "n36405cfbff", "page": 163, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q92e8bfa67b", "nid": "n01efd96db7", "page": 163, "kind": "tag-conflict-heading", "prompt": "“The health status of American workers and participation in t” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qac58415317", "nid": "n243c8b90b1", "page": 163, "kind": "tag-conflict-heading", "prompt": "“declining for decades. Businesses can play an important role” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q81776a8552", "nid": "n2c8fcd336a", "page": 163, "kind": "tag-conflict-heading", "prompt": "“simultaneously expanding community health and economic prosp” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q175bcc713d", "nid": "n0036ced8a6", "page": 163, "kind": "tag-conflict-heading", "prompt": "“outlines a path toward a well-being economy that can reverse” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qba9d14167d", "nid": "n21177330d2", "page": 163, "kind": "tag-conflict-heading", "prompt": "“and sustain hard-won gains. The path is built on business en” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q26e9718df3", "nid": "n2763f9c1b4", "page": 163, "kind": "tag-conflict-heading", "prompt": "“to produce shared value, working together as stewards of hea” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qe2d8454cb0", "nid": "nbbb99695d5", "page": 167, "kind": "tag-conflict-heading", "prompt": "“Table 7.1 Outstanding threats to health, wealth, and well-be” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q28a5fcefc0", "nid": "n48b2f8efed", "page": 168, "kind": "tag-conflict-heading", "prompt": "“Table 7.1 Continued” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qf3534cde91", "nid": "n511f6b5d19", "page": 172, "kind": "tag-conflict-heading", "prompt": "““This substantial investment [in wage structure] in our work” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qa6d9133f98", "nid": "nc5f1e0c449", "page": 175, "kind": "tag-conflict-heading", "prompt": "““. . . [A well] run, valuescentered businesses can” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q4017f66eab", "nid": "n8a8eb8b7a8", "page": 175, "kind": "tag-conflict-heading", "prompt": "“contribute to humankind” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q7f9fd585ed", "nid": "n344534ab73", "page": 175, "kind": "tag-conflict-heading", "prompt": "“in more tangible ways than any other organization in society” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q07d9b3cbbb", "nid": "nc0e84bd3cc", "page": 176, "kind": "heading-or-paragraph", "prompt": "“Regarding the new corporate imperative, “[p]rofits are in no” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q1315fd19a1", "nid": "nb82c62345c", "page": 177, "kind": "tag-conflict-heading", "prompt": "“Table 7.2 Businesses can benefit from strengthening vital co” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q890e343443", "nid": "n2b6f2e6a28", "page": 177, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q2fa2f55a95", "nid": "n44071530e6", "page": 180, "kind": "tag-conflict-heading", "prompt": "“Table 7.3 Features of the three options for expanding health” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qc278446d74", "nid": "nfe14eef70b", "page": 180, "kind": "tag-conflict-heading", "prompt": "““We earn our profits from society and they should go back in” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q710218e788", "nid": "n4c9b88a8a2", "page": 185, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qab8afd46ae", "nid": "nb12c61b3e2", "page": 185, "kind": "tag-conflict-heading", "prompt": "“This chapter recommends actions that businesses can take to ” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q018c3bac6b", "nid": "n2a68a4c5a9", "page": 185, "kind": "tag-conflict-heading", "prompt": "“health and economic prosperity, develop a competitive busine” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q9de53a5605", "nid": "n92bd7b6771", "page": 197, "kind": "tag-conflict-heading", "prompt": "“OVERVIEW” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q1b009a6ae1", "nid": "nfb43b2c3f0", "page": 197, "kind": "tag-conflict-heading", "prompt": "“This section presents perspectives from business leaders who” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q6e55cf7d22", "nid": "n33925d13d2", "page": 197, "kind": "tag-conflict-heading", "prompt": "“investments in communities. They explain what was done and w” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q64d33c87ca", "nid": "nb36ce7a03f", "page": 197, "kind": "tag-conflict-heading", "prompt": "“Read about their principles, the importance of childcare and” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q141b6870ae", "nid": "n6f738e5690", "page": 197, "kind": "tag-conflict-heading", "prompt": "“how to build lasting collaborations that strengthen health a” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q0b81b9bdf3", "nid": "n23403a5874", "page": 203, "kind": "heading-or-paragraph", "prompt": "““When a growing city and a great company are serious about c” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qef8dfa3901", "nid": "n1fdb87f66f", "page": 227, "kind": "tag-conflict-heading", "prompt": "“Table A.1 Multiple chapters: Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q6417b895d7", "nid": "nad1d3eb9c7", "page": 227, "kind": "hard-returns", "prompt": "“Asset-Based Community Development Institute (DePaul Universi…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qc08b7db87a", "nid": "n93a595d341", "page": 227, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q763608a129", "nid": "n4c3beee8a2", "page": 232, "kind": "tag-conflict-heading", "prompt": "“Table A.2 Chapter 1 : Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q502ff8dd30", "nid": "n69c513becd", "page": 233, "kind": "tag-conflict-heading", "prompt": "“Table A.3 Chapter 2: Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q749e9b286a", "nid": "n238e591deb", "page": 234, "kind": "tag-conflict-heading", "prompt": "“Table A.4 Chapter 3: Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q23dc58e610", "nid": "neca64196e7", "page": 235, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qada6a8a4b8", "nid": "n748b1ec8a7", "page": 236, "kind": "tag-conflict-heading", "prompt": "“Table A.5 Chapter 4: Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qaa8e696e41", "nid": "nf872e2b28e", "page": 239, "kind": "tag-conflict-heading", "prompt": "“Table A.6 Chapter 5: Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q98d7b2a601", "nid": "n1a0dcac845", "page": 239, "kind": "hard-returns", "prompt": "“American Institute of Certified Public Accountants (AICPA) N…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q761e2008b5", "nid": "n99496987a4", "page": 239, "kind": "hard-returns", "prompt": "“American Nonsmokers’ Rights Foundation…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qf472311fc0", "nid": "n9e9dba347e", "page": 239, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q38b275af67", "nid": "n965973dd56", "page": 244, "kind": "tag-conflict-heading", "prompt": "“Table A.7 Chapter 6: Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qe7d2edc66c", "nid": "nd4bb9da867", "page": 244, "kind": "hard-returns", "prompt": "“Employer Assistance and Resource Network on Disability Inclu…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qbc0f395302", "nid": "n5a7e71a42b", "page": 244, "kind": "hard-returns", "prompt": "“Health Enhancement Research Organization…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qfa16580219", "nid": "n21901e6abb", "page": 244, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q5859d21768", "nid": "n576a06ec3f", "page": 246, "kind": "tag-conflict-heading", "prompt": "“Table A.8 Chapter 7: Tools and resources” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qd6525cdae7", "nid": "nb4f680fd2f", "page": 251, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q78d690c2dc", "nid": "nf582093be1", "page": 252, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qfaaa4c7e20", "nid": "n0d28198b82", "page": 253, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qa54361f7a9", "nid": "nad2298e777", "page": 254, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q46d7f9fb95", "nid": "nabdb32f5a6", "page": 256, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q335e012b04", "nid": "n926f52e075", "page": 256, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qbbf57389a8", "nid": "nd162b84469", "page": 258, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q29b1dd1b7c", "nid": "nbf96d031ca", "page": 259, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qa0478b3b70", "nid": "n1c60cb71ae", "page": 260, "kind": "hard-returns", "prompt": "“Sustainability and Health Initiative for NetPositive Enterpr…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q9f8b01ac3d", "nid": "nf26a83e09f", "page": 260, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q2336c385ff", "nid": "nd06289901c", "page": 263, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qe07d8aa28a", "nid": "n9d306aa075", "page": 264, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q172be60d4a", "nid": "n7dfc581f11", "page": 280, "kind": "tag-conflict-heading", "prompt": "“Chapter 5. Working With Community Changemakers” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q8396347c16", "nid": "n1038755c09", "page": 292, "kind": "tag-conflict-heading", "prompt": "“U.S. Department of Health and Human Services” looks like a heading by size, but the document's tags call it a paragraph. Which is right?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "qf583d1a564", "nid": "nfa845ad0d2", "page": 8, "kind": "typed-lines", "prompt": "This document hard-types its line breaks (8 paragraphs were joined from typed lines, document-wide). Join them into flowing paragraphs, or preserve the original line breaks?", "options": ["join into paragraphs", "preserve line breaks"], "chosen": "join into paragraphs"}], "audit": {"pages": {"1": {"in": 141, "out": 141, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 147, "out": 147, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 549, "out": 549, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 1204, "out": 1204, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 2273, "out": 2273, "claimed": 25, "moved": 0, "lost": 0}, "7": {"in": 1846, "out": 1846, "claimed": 16, "moved": 0, "lost": 0}, "8": {"in": 1701, "out": 1701, "claimed": 107, "moved": 0, "lost": 0}, "9": {"in": 1738, "out": 1738, "claimed": 18, "moved": 0, "lost": 0}, "10": {"in": 1575, "out": 1575, "claimed": 109, "moved": 0, "lost": 0}, "11": {"in": 1943, "out": 1943, "claimed": 17, "moved": 0, "lost": 0}, "12": {"in": 2090, "out": 1984, "claimed": 106, "moved": 0, "lost": 0}, "13": {"in": 1807, "out": 1807, "claimed": 17, "moved": 0, "lost": 0}, "14": {"in": 1888, "out": 1888, "claimed": 108, "moved": 0, "lost": 0}, "15": {"in": 1937, "out": 1937, "claimed": 19, "moved": 0, "lost": 0}, "16": {"in": 2137, "out": 2137, "claimed": 108, "moved": 0, "lost": 0}, "17": {"in": 2480, "out": 2480, "claimed": 19, "moved": 0, "lost": 0}, "18": {"in": 2299, "out": 2299, "claimed": 108, "moved": 0, "lost": 0}, "19": {"in": 2027, "out": 2027, "claimed": 20, "moved": 0, "lost": 0}, "20": {"in": 2750, "out": 2750, "claimed": 110, "moved": 370, "lost": 0}, "21": {"in": 2660, "out": 2660, "claimed": 19, "moved": 0, "lost": 0}, "22": {"in": 2401, "out": 2401, "claimed": 107, "moved": 0, "lost": 0}, "23": {"in": 2530, "out": 2530, "claimed": 19, "moved": 0, "lost": 0}, "24": {"in": 1962, "out": 1962, "claimed": 109, "moved": 0, "lost": 0}, "25": {"in": 1871, "out": 1871, "claimed": 21, "moved": 0, "lost": 0}, "26": {"in": 2021, "out": 2021, "claimed": 109, "moved": 0, "lost": 0}, "27": {"in": 2462, "out": 2462, "claimed": 32, "moved": 0, "lost": 0}, "28": {"in": 2377, "out": 2377, "claimed": 109, "moved": 226, "lost": 0}, "29": {"in": 1207, "out": 1207, "claimed": 34, "moved": 0, "lost": 0}, "31": {"in": 2276, "out": 2276, "claimed": 49, "moved": 0, "lost": 0}, "33": {"in": 1500, "out": 546, "claimed": 954, "moved": 0, "lost": 0}, "34": {"in": 651, "out": 541, "claimed": 220, "moved": 0, "lost": 0}, "35": {"in": 396, "out": 396, "claimed": 0, "moved": 0, "lost": 0}, "37": {"in": 2044, "out": 2044, "claimed": 0, "moved": 0, "lost": 0}, "38": {"in": 1076, "out": 1642, "claimed": 0, "moved": 0, "lost": 0}, "39": {"in": 2200, "out": 1912, "claimed": 0, "moved": 701, "lost": 0}, "40": {"in": 1467, "out": 1189, "claimed": 0, "moved": 278, "lost": 0}, "41": {"in": 672, "out": 306, "claimed": 366, "moved": 0, "lost": 0}, "42": {"in": 1641, "out": 2325, "claimed": 0, "moved": 0, "lost": 0}, "43": {"in": 2226, "out": 2546, "claimed": 0, "moved": 684, "lost": 0}, "44": {"in": 2606, "out": 1602, "claimed": 0, "moved": 1004, "lost": 0}, "45": {"in": 2504, "out": 2504, "claimed": 0, "moved": 0, "lost": 0}, "46": {"in": 1653, "out": 1866, "claimed": 0, "moved": 0, "lost": 0}, "47": {"in": 1961, "out": 1748, "claimed": 0, "moved": 213, "lost": 0}, "48": {"in": 707, "out": 707, "claimed": 0, "moved": 475, "lost": 0}, "49": {"in": 15, "out": 0, "claimed": 15, "moved": 0, "lost": 0}, "50": {"in": 727, "out": 727, "claimed": 0, "moved": 0, "lost": 0}, "51": {"in": 2294, "out": 3094, "claimed": 0, "moved": 727, "lost": 0}, "52": {"in": 2308, "out": 1508, "claimed": 0, "moved": 890, "lost": 0}, "54": {"in": 1845, "out": 1785, "claimed": 60, "moved": 0, "lost": 0}, "55": {"in": 1551, "out": 1520, "claimed": 62, "moved": 0, "lost": 0}, "57": {"in": 511, "out": 511, "claimed": 0, "moved": 0, "lost": 0}, "59": {"in": 1783, "out": 1783, "claimed": 51, "moved": 0, "lost": 0}, "60": {"in": 2241, "out": 2241, "claimed": 0, "moved": 130, "lost": 0}, "61": {"in": 2980, "out": 2980, "claimed": 51, "moved": 345, "lost": 0}, "62": {"in": 2502, "out": 2502, "claimed": 0, "moved": 0, "lost": 0}, "63": {"in": 2562, "out": 2562, "claimed": 51, "moved": 0, "lost": 0}, "64": {"in": 1672, "out": 1672, "claimed": 0, "moved": 164, "lost": 0}, "65": {"in": 603, "out": 603, "claimed": 51, "moved": 0, "lost": 0}, "66": {"in": 605, "out": 605, "claimed": 0, "moved": 0, "lost": 0}, "67": {"in": 2349, "out": 2349, "claimed": 51, "moved": 184, "lost": 0}, "68": {"in": 1738, "out": 2042, "claimed": 0, "moved": 0, "lost": 0}, "69": {"in": 877, "out": 573, "claimed": 51, "moved": 399, "lost": 0}, "70": {"in": 2091, "out": 1979, "claimed": 168, "moved": 0, "lost": 0}, "71": {"in": 1785, "out": 1729, "claimed": 112, "moved": 0, "lost": 0}, "73": {"in": 361, "out": 361, "claimed": 0, "moved": 0, "lost": 0}, "75": {"in": 1682, "out": 2082, "claimed": 71, "moved": 0, "lost": 0}, "76": {"in": 2305, "out": 1905, "claimed": 0, "moved": 506, "lost": 0}, "77": {"in": 2154, "out": 2147, "claimed": 71, "moved": 94, "lost": 0}, "78": {"in": 1354, "out": 1614, "claimed": 68, "moved": 0, "lost": 0}, "79": {"in": 2443, "out": 2115, "claimed": 71, "moved": 328, "lost": 0}, "80": {"in": 2425, "out": 2425, "claimed": 0, "moved": 0, "lost": 0}, "81": {"in": 2393, "out": 2393, "claimed": 71, "moved": 0, "lost": 0}, "82": {"in": 2361, "out": 2361, "claimed": 0, "moved": 473, "lost": 0}, "83": {"in": 2389, "out": 2389, "claimed": 71, "moved": 0, "lost": 0}, "84": {"in": 2483, "out": 2483, "claimed": 0, "moved": 43, "lost": 0}, "85": {"in": 3014, "out": 3014, "claimed": 71, "moved": 0, "lost": 0}, "86": {"in": 1908, "out": 1908, "claimed": 0, "moved": 205, "lost": 0}, "87": {"in": 2196, "out": 2196, "claimed": 71, "moved": 0, "lost": 0}, "88": {"in": 563, "out": 563, "claimed": 0, "moved": 123, "lost": 0}, "90": {"in": 1712, "out": 1620, "claimed": 138, "moved": 0, "lost": 0}, "91": {"in": 2047, "out": 2001, "claimed": 92, "moved": 0, "lost": 0}, "93": {"in": 892, "out": 892, "claimed": 0, "moved": 0, "lost": 0}, "95": {"in": 1687, "out": 1687, "claimed": 0, "moved": 0, "lost": 0}, "96": {"in": 2082, "out": 2310, "claimed": 0, "moved": 0, "lost": 0}, "97": {"in": 2685, "out": 2457, "claimed": 0, "moved": 228, "lost": 0}, "98": {"in": 1813, "out": 2416, "claimed": 0, "moved": 0, "lost": 0}, "99": {"in": 1059, "out": 456, "claimed": 0, "moved": 603, "lost": 0}, "100": {"in": 2154, "out": 2313, "claimed": 0, "moved": 0, "lost": 0}, "101": {"in": 2205, "out": 2046, "claimed": 0, "moved": 366, "lost": 0}, "102": {"in": 1263, "out": 1263, "claimed": 0, "moved": 0, "lost": 0}, "103": {"in": 2320, "out": 2320, "claimed": 0, "moved": 129, "lost": 0}, "104": {"in": 2275, "out": 2620, "claimed": 0, "moved": 0, "lost": 0}, "105": {"in": 2071, "out": 2036, "claimed": 0, "moved": 345, "lost": 0}, "106": {"in": 2065, "out": 1858, "claimed": 0, "moved": 310, "lost": 0}, "107": {"in": 2186, "out": 2251, "claimed": 0, "moved": 349, "lost": 0}, "108": {"in": 2285, "out": 2117, "claimed": 0, "moved": 168, "lost": 0}, "109": {"in": 2106, "out": 2106, "claimed": 0, "moved": 0, "lost": 0}, "110": {"in": 2568, "out": 2878, "claimed": 0, "moved": 0, "lost": 0}, "111": {"in": 2220, "out": 1630, "claimed": 280, "moved": 584, "lost": 0}, "112": {"in": 2050, "out": 2050, "claimed": 0, "moved": 0, "lost": 0}, "113": {"in": 2372, "out": 2372, "claimed": 0, "moved": 0, "lost": 0}, "114": {"in": 1729, "out": 1729, "claimed": 0, "moved": 95, "lost": 0}, "116": {"in": 1925, "out": 1813, "claimed": 168, "moved": 0, "lost": 0}, "117": {"in": 771, "out": 715, "claimed": 112, "moved": 0, "lost": 0}, "119": {"in": 405, "out": 405, "claimed": 0, "moved": 0, "lost": 0}, "121": {"in": 1976, "out": 2753, "claimed": 0, "moved": 0, "lost": 0}, "122": {"in": 2041, "out": 1264, "claimed": 0, "moved": 777, "lost": 0}, "123": {"in": 2143, "out": 2143, "claimed": 0, "moved": 0, "lost": 0}, "124": {"in": 2134, "out": 2318, "claimed": 0, "moved": 103, "lost": 0}, "125": {"in": 2232, "out": 2048, "claimed": 0, "moved": 184, "lost": 0}, "126": {"in": 2284, "out": 2463, "claimed": 0, "moved": 0, "lost": 0}, "127": {"in": 2568, "out": 2389, "claimed": 0, "moved": 179, "lost": 0}, "128": {"in": 1306, "out": 1306, "claimed": 0, "moved": 0, "lost": 0}, "129": {"in": 2543, "out": 2990, "claimed": 0, "moved": 0, "lost": 0}, "130": {"in": 2195, "out": 1748, "claimed": 0, "moved": 673, "lost": 0}, "131": {"in": 2199, "out": 2530, "claimed": 0, "moved": 0, "lost": 0}, "132": {"in": 2316, "out": 1982, "claimed": 0, "moved": 334, "lost": 0}, "133": {"in": 1913, "out": 1913, "claimed": 0, "moved": 0, "lost": 0}, "134": {"in": 2216, "out": 2216, "claimed": 0, "moved": 0, "lost": 0}, "135": {"in": 2280, "out": 2280, "claimed": 0, "moved": 0, "lost": 0}, "136": {"in": 1729, "out": 2758, "claimed": 0, "moved": 0, "lost": 0}, "137": {"in": 2192, "out": 1866, "claimed": 0, "moved": 1029, "lost": 0}, "138": {"in": 2121, "out": 1418, "claimed": 0, "moved": 703, "lost": 0}, "139": {"in": 2026, "out": 2765, "claimed": 0, "moved": 0, "lost": 0}, "140": {"in": 1967, "out": 1228, "claimed": 0, "moved": 977, "lost": 0}, "141": {"in": 1741, "out": 1741, "claimed": 0, "moved": 0, "lost": 0}, "142": {"in": 960, "out": 960, "claimed": 0, "moved": 96, "lost": 0}, "144": {"in": 1816, "out": 1740, "claimed": 114, "moved": 0, "lost": 0}, "145": {"in": 1903, "out": 1865, "claimed": 76, "moved": 242, "lost": 0}, "147": {"in": 407, "out": 407, "claimed": 0, "moved": 27, "lost": 0}, "149": {"in": 1799, "out": 1799, "claimed": 103, "moved": 0, "lost": 0}, "150": {"in": 2828, "out": 2512, "claimed": 316, "moved": 0, "lost": 0}, "151": {"in": 4608, "out": 3952, "claimed": 759, "moved": 1376, "lost": 0}, "152": {"in": 2144, "out": 2550, "claimed": 0, "moved": 0, "lost": 0}, "153": {"in": 1633, "out": 1225, "claimed": 103, "moved": 408, "lost": 0}, "154": {"in": 2087, "out": 4155, "claimed": 0, "moved": 0, "lost": 0}, "155": {"in": 2171, "out": 103, "claimed": 103, "moved": 2068, "lost": 0}, "156": {"in": 2321, "out": 2321, "claimed": 0, "moved": 0, "lost": 0}, "157": {"in": 2428, "out": 2428, "claimed": 103, "moved": 0, "lost": 0}, "158": {"in": 977, "out": 977, "claimed": 0, "moved": 92, "lost": 0}, "160": {"in": 1950, "out": 1888, "claimed": 93, "moved": 0, "lost": 0}, "161": {"in": 1428, "out": 1397, "claimed": 62, "moved": 0, "lost": 0}, "163": {"in": 503, "out": 503, "claimed": 0, "moved": 0, "lost": 0}, "165": {"in": 1696, "out": 1872, "claimed": 0, "moved": 0, "lost": 0}, "166": {"in": 2117, "out": 1941, "claimed": 0, "moved": 996, "lost": 0}, "167": {"in": 1817, "out": 1817, "claimed": 0, "moved": 0, "lost": 0}, "168": {"in": 1407, "out": 1407, "claimed": 0, "moved": 0, "lost": 0}, "169": {"in": 1942, "out": 1942, "claimed": 0, "moved": 0, "lost": 0}, "170": {"in": 2474, "out": 2474, "claimed": 0, "moved": 0, "lost": 0}, "171": {"in": 2047, "out": 2199, "claimed": 0, "moved": 129, "lost": 0}, "172": {"in": 2213, "out": 3093, "claimed": 0, "moved": 173, "lost": 0}, "173": {"in": 2418, "out": 1386, "claimed": 0, "moved": 1032, "lost": 0}, "174": {"in": 2100, "out": 2100, "claimed": 0, "moved": 0, "lost": 0}, "175": {"in": 2007, "out": 2227, "claimed": 0, "moved": 335, "lost": 0}, "176": {"in": 1985, "out": 1765, "claimed": 0, "moved": 