{"irVersion": 1, "title": "Executive Summary", "warnings": [], "pages": {"1": [595.28, 841.89], "2": [595.28, 841.89], "3": [595.28, 841.89], "4": [595.28, 841.89], "5": [595.28, 841.89], "6": [595.28, 841.89], "7": [595.28, 841.89], "8": [595.28, 841.89], "9": [595.28, 841.89], "10": [595.28, 841.89], "11": [595.28, 841.89], "12": [595.28, 841.89], "13": [595.28, 841.89], "14": [595.28, 841.89], "15": [595.28, 841.89], "16": [595.28, 841.89], "17": [595.28, 841.89], "18": [595.28, 841.89], "19": [595.28, 841.89], "20": [595.28, 841.89], "21": [595.28, 841.89], "22": [595.28, 841.89], "23": [595.28, 841.89], "24": [595.28, 841.89], "25": [595.28, 841.89], "26": [595.28, 841.89], "27": [595.28, 841.89], "28": [595.28, 841.89], "29": [595.28, 841.89], "30": [595.28, 841.89], "31": [595.28, 841.89], "32": [595.28, 841.89], "33": [595.28, 841.89], "34": [595.28, 841.89], "35": [595.28, 841.89], "36": [595.28, 841.89], "37": [595.28, 841.89], "38": [595.28, 841.89], "39": [595.28, 841.89], "40": [595.28, 841.89], "41": [595.28, 841.89], "42": [595.28, 841.89], "43": [595.28, 841.89], "44": [595.28, 841.89], "45": [595.28, 841.89], "46": [595.28, 841.89], "47": [595.28, 841.89], "48": [595.28, 841.89], "49": [595.28, 841.89], "50": [595.28, 841.89], "51": [595.28, 841.89], "52": [595.28, 841.89], "53": [595.28, 841.89], "54": [595.28, 841.89], "55": [595.28, 841.89], "56": [595.28, 841.89], "57": [595.28, 841.89], "58": [595.28, 841.89], "59": [595.28, 841.89], "60": [595.28, 841.89], "61": [595.28, 841.89], "62": [595.28, 841.89], "63": [595.28, 841.89], "64": [595.28, 841.89], "65": [595.28, 841.89], "66": [595.28, 841.89], "67": [595.28, 841.89], "68": [595.28, 841.89], "69": [595.28, 841.89], "70": [595.28, 841.89], "71": [595.28, 841.89], "72": [595.28, 841.89], "73": [595.28, 841.89], "74": [595.28, 841.89], "75": [595.28, 841.89], "76": [595.28, 841.89], "77": [595.28, 841.89], "78": [595.28, 841.89], "79": [595.28, 841.89], "80": [595.28, 841.89], "81": [595.28, 841.89], "82": [595.28, 841.89], "83": [595.28, 841.89], "84": [595.28, 841.89], "85": [595.28, 841.89], "86": [595.28, 841.89], "87": [595.28, 841.89], "88": [595.28, 841.89], "89": [595.28, 841.89], "90": [595.28, 841.89], "91": [595.28, 841.89], "92": [595.28, 841.89], "93": [595.28, 841.89], "94": [595.28, 841.89], "95": [595.28, 841.89], "96": [595.28, 841.89], "97": [595.28, 841.89], "98": [595.28, 841.89], "99": [595.28, 841.89], "100": [595.28, 841.89], "101": [595.28, 841.89], "102": [595.28, 841.89], "103": [595.28, 841.89], "104": [595.28, 841.89], "105": [595.28, 841.89], "106": [595.28, 841.89], "107": [595.28, 841.89], "108": [595.28, 841.89], "109": [595.28, 841.89], "110": [595.28, 841.89], "111": [595.28, 841.89], "112": [595.28, 841.89], "113": [595.28, 841.89], "114": [595.28, 841.89], "115": [595.28, 841.89], "116": [595.28, 841.89], "117": [595.28, 841.89], "118": [595.28, 841.89], "119": [595.28, 841.89], "120": [595.28, 841.89], "121": [595.28, 841.89], "122": [595.28, 841.89], "123": [595.28, 841.89], "124": [595.28, 841.89], "125": [595.28, 841.89], "126": [595.28, 841.89], "127": [595.28, 841.89], "128": [595.28, 841.89], "129": [595.28, 841.89], "130": [595.28, 841.89], "131": [595.28, 841.89], "132": [595.28, 841.89], "133": [595.28, 841.89], "134": [595.28, 841.89]}, "questions": [{"qid": "q424df286a8", "nid": "n3ff9609729", "page": 4, "kind": "hard-returns", "prompt": "“Nick Hurd Malcolm Ridout Mark Schneider Jeff Seabright Paul …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q91712e80cb", "nid": "n91c69097fe", "page": 4, "kind": "hard-returns", "prompt": "“Emmanuel Guérin (European Climate Foundation) Catalina Santa…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q6ae36ce688", "nid": "n7ff490fff3", "page": 4, "kind": "hard-returns", "prompt": "“Johan Rockström (Potsdam Institute for Climate Impact Resear…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q8104ae6435", "nid": "n5e127146cd", "page": 4, "kind": "hard-returns", "prompt": "“Isabel Whisson (BRAC International) Pepukaye Bardouille (Bri…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q455ee54083", "nid": "nfec6bb4734", "page": 6, "kind": "heading-or-paragraph", "prompt": "“COP30 President-Designate” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qffb41b9d26", "nid": "nc6514de46a", "page": 11, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "qf2e7e88521", "nid": "n4b91b821b8", "page": 11, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q1ca02f05b2", "nid": "n4a40169d34", "page": 13, "kind": "caption", "prompt": "Is “LICs LMICs UMICs Total” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qd8978d5474", "nid": "n1f2734a102", "page": 25, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "qef628f0f23", "nid": "n3bde2147ef", "page": 32, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "qd0c1e35951", "nid": "n548ce3e696", "page": 33, "kind": "caption", "prompt": "Is “112 IEA, Global Energy Review 2025 (2025). 113 Gavin Maguire” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qd00e67e6f2", "nid": "n3270119b7d", "page": 37, "kind": "caption", "prompt": "Is “CASE STUDY 2.1” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q4d573be0aa", "nid": "n89db37522c", "page": 38, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q67d60d97d2", "nid": "n50788d622b", "page": 38, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "qc19bf8981d", "nid": "ndd86f34996", "page": 42, "kind": "caption", "prompt": "Is “20C 68F” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q1a2d766618", "nid": "nd058abd678", "page": 42, "kind": "caption", "prompt": "Is “20C 68F” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q644573935f", "nid": "na3ed966ff3", "page": 42, "kind": "caption", "prompt": "Is “151 Matjaž Mikoš, Reflections on the Floods in Slovenia in A” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q14c8aa855e", "nid": "n7c64ac3cf9", "page": 49, "kind": "caption", "prompt": "Is “Sovereign downgrade (notches)” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q6ef8a7f5ce", "nid": "n160623d9b1", "page": 55, "kind": "caption", "prompt": "Is “2012 2013 2014 2015 2016 2017 2018 2019 20202021 2022 2023” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qdd9343bd01", "nid": "n2919005266", "page": 61, "kind": "caption", "prompt": "Is “256 Nestle, Nestlé - Climate Change 2023 (2023); Nestlé, Cli” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q14f549d30c", "nid": "nacd5745b10", "page": 64, "kind": "caption", "prompt": "Is “LICs LMICs UMICs Total” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q8315e4b3a6", "nid": "n8d56f2eeca", "page": 70, "kind": "caption", "prompt": "Is “Private Finance Public Finance” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q0f7c44a3c6", "nid": "n35f8ae0f1a", "page": 76, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "qa55a5a9601", "nid": "n35f8ae0f1a", "page": 76, "kind": "caption", "prompt": "Is “050100” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qb7770ac83a", "nid": "n8317720da1", "page": 77, "kind": "caption", "prompt": "Is “CASE STUDY 4.2” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q7dfa2ff087", "nid": "n533e327748", "page": 80, "kind": "caption", "prompt": "Is “300 High Level Panel on Closing the Crisis Protection Gap, C” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q1654a2deb6", "nid": "n49a3342eed", "page": 84, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "q060fced8f0", "nid": "n9527ebcfb2", "page": 85, "kind": "caption", "prompt": "Is “318 Bridgetown Initiative. Bridgetown Initiative on the Refo” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q9ffa16224d", "nid": "nf430f205b2", "page": 93, "kind": "hard-returns", "prompt": "“Example Banco Central do Brasil (BCB) has made the integrati…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q52c64e79da", "nid": "n908622943c", "page": 94, "kind": "hard-returns", "prompt": "“Example 66% of businesses in the EU recognise the threats of…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q8741617589", "nid": "n231495658c", "page": 94, "kind": "hard-returns", "prompt": "“Multilateral Development Banks and Development Finance Insti…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q22327015ba", "nid": "nfef159fcfb", "page": 93, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "q1ef1305554", "nid": "nfa1a4ab349", "page": 95, "kind": "caption", "prompt": "Is “338 World Resources Institute (WRI), National Development Ba” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "qe33b0c12c8", "nid": "n74218bd27c", "page": 121, "kind": "caption", "prompt": "Is “422 Guven, M.; Majoka, Z.; Jamy, G. N.; et al. The Evolution” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q7949469f6d", "nid": "nf5bf1eb6fd", "page": 132, "kind": "hard-returns", "prompt": "“Resilience sector In Bold: Best Buys Number of countries pri…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qb00b57f5b8", "nid": "na17200a281", "page": 132, "kind": "hard-returns", "prompt": "“Crop resilience Livestock, fisheries and aquaculture resilie…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q25a16c8293", "nid": "nce06ba3e60", "page": 132, "kind": "hard-returns", "prompt": "“13 13 13…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qf67c823d84", "nid": "n9fec83ba94", "page": 132, "kind": "hard-returns", "prompt": "“6 6 6…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q1b8bad46c0", "nid": "n053e3b84f5", "page": 132, "kind": "hard-returns", "prompt": "“City/Community infrastructure resilience Coastal and riverin…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q197105e2aa", "nid": "n4d3642a4b6", "page": 132, "kind": "hard-returns", "prompt": "“Early warning systems Financial inclusion, insurance and soc…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q8fd27f11c0", "nid": "nc18353a78a", "page": 132, "kind": "hard-returns", "prompt": "“Preservation of biodiversity hotspots Terrestrial protection…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q1b0997e5f1", "nid": "n1496ca2041", "page": 132, "kind": "hard-returns", "prompt": "“Climate information systems Planning, preparation and respon…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q6fcd009645", "nid": "n6ae9c77444", "page": 131, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}], "audit": {"pages": {"1": {"in": 120, "out": 120, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 3063, "out": 3063, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 1625, "out": 1625, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 3269, "out": 3269, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 2617, "out": 2617, "claimed": 0, "moved": 0, "lost": 0}, "6": {"in": 2092, "out": 2092, "claimed": 0, "moved": 0, "lost": 0}, "7": {"in": 1417, "out": 27, "claimed": 1390, "moved": 0, "lost": 0}, "8": {"in": 1374, "out": 1374, "claimed": 0, "moved": 739, "lost": 0}, "9": {"in": 3254, "out": 3254, "claimed": 0, "moved": 0, "lost": 0}, "10": {"in": 4674, "out": 4674, "claimed": 0, "moved": 0, "lost": 0}, "11": {"in": 1007, "out": 508, "claimed": 499, "moved": 0, "lost": 0}, "12": {"in": 4964, "out": 4964, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 4039, "out": 4031, "claimed": 8, "moved": 211, "lost": 0}, "14": {"in": 3763, "out": 3763, "claimed": 0, "moved": 0, "lost": 0}, "15": {"in": 3550, "out": 3550, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 4035, "out": 4035, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 4089, "out": 4089, "claimed": 0, "moved": 0, "lost": 0}, "18": {"in": 2195, "out": 2195, "claimed": 0, "moved": 0, "lost": 0}, "19": {"in": 3359, "out": 3359, "claimed": 0, "moved": 0, "lost": 0}, "20": {"in": 4214, "out": 4214, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 111, "out": 70, "claimed": 41, "moved": 0, "lost": 0}, "22": {"in": 2223, "out": 2223, "claimed": 0, "moved": 0, "lost": 0}, "23": {"in": 4031, "out": 4031, "claimed": 0, "moved": 0, "lost": 0}, "24": {"in": 1739, "out": 1736, "claimed": 0, "moved": 363, "lost": 0}, "25": {"in": 3681, "out": 3681, "claimed": 0, "moved": 0, "lost": 0}, "26": {"in": 3101, "out": 3101, "claimed": 0, "moved": 0, "lost": 0}, "27": {"in": 2839, "out": 2839, "claimed": 0, "moved": 0, "lost": 0}, "28": {"in": 1911, "out": 1911, "claimed": 0, "moved": 0, "lost": 0}, "29": {"in": 2362, "out": 2362, "claimed": 0, "moved": 0, "lost": 0}, "30": {"in": 2866, "out": 2866, "claimed": 0, "moved": 0, "lost": 0}, "31": {"in": 2597, "out": 2597, "claimed": 0, "moved": 0, "lost": 0}, "32": {"in": 1813, "out": 1661, "claimed": 152, "moved": 0, "lost": 0}, "33": {"in": 2549, "out": 2843, "claimed": 0, "moved": 383, "lost": 0}, "34": {"in": 502, "out": 502, "claimed": 0, "moved": 0, "lost": 0}, "35": {"in": 1403, "out": 1403, "claimed": 0, "moved": 0, "lost": 0}, "36": {"in": 4547, "out": 4547, "claimed": 0, "moved": 0, "lost": 0}, "37": {"in": 2256, "out": 2256, "claimed": 0, "moved": 0, "lost": 0}, "38": {"in": 613, "out": 114, "claimed": 499, "moved": 0, "lost": 0}, "39": {"in": 1132, "out": 1132, "claimed": 0, "moved": 0, "lost": 0}, "40": {"in": 2762, "out": 2762, "claimed": 0, "moved": 0, "lost": 0}, "41": {"in": 4043, "out": 4043, "claimed": 0, "moved": 0, "lost": 0}, "42": {"in": 1631, "out": 1954, "claimed": 0, "moved": 0, "lost": 0}, "43": {"in": 3579, "out": 3579, "claimed": 0, "moved": 0, "lost": 0}, "44": {"in": 2664, "out": 3524, "claimed": 0, "moved": 0, "lost": 0}, "45": {"in": 2634, "out": 1774, "claimed": 0, "moved": 0, "lost": 860}, "46": {"in": 3738, "out": 3735, "claimed": 0, "moved": 0, "lost": 3}, "47": {"in": 2561, "out": 2561, "claimed": 0, "moved": 0, "lost": 0}, "48": {"in": 2099, "out": 2099, "claimed": 0, "moved": 0, "lost": 0}, "49": {"in": 2707, "out": 2649, "claimed": 58, "moved": 0, "lost": 0}, "50": {"in": 2844, "out": 2844, "claimed": 0, "moved": 0, "lost": 0}, "51": {"in": 3102, "out": 3102, "claimed": 0, "moved": 0, "lost": 0}, "52": {"in": 2847, "out": 2847, "claimed": 0, "moved": 0, "lost": 0}, "53": {"in": 2695, "out": 2695, "claimed": 0, "moved": 0, "lost": 0}, "54": {"in": 3786, "out": 4513, "claimed": 0, "moved": 0, "lost": 0}, "55": {"in": 2412, "out": 1685, "claimed": 0, "moved": 0, "lost": 727}, "56": {"in": 3985, "out": 3985, "claimed": 0, "moved": 0, "lost": 0}, "57": {"in": 2324, "out": 2324, "claimed": 0, "moved": 0, "lost": 0}, "58": {"in": 4056, "out": 4541, "claimed": 0, "moved": 0, "lost": 0}, "59": {"in": 1950, "out": 1465, "claimed": 0, "moved": 0, "lost": 485}, "60": {"in": 3564, "out": 3564, "claimed": 0, "moved": 0, "lost": 0}, "61": {"in": 1210, "out": 1295, "claimed": 0, "moved": 0, "lost": 0}, "62": {"in": 3862, "out": 3862, "claimed": 0, "moved": 0, "lost": 0}, "63": {"in": 1097, "out": 1097, "claimed": 0, "moved": 0, "lost": 0}, "64": {"in": 3580, "out": 3572, "claimed": 8, "moved": 0, "lost": 0}, "65": {"in": 2563, "out": 2563, "claimed": 0, "moved": 0, "lost": 0}, "66": {"in": 1597, "out": 1597, "claimed": 0, "moved": 0, "lost": 0}, "67": {"in": 2570, "out": 2570, "claimed": 0, "moved": 12, "lost": 0}, "68": {"in": 30, "out": 30, "claimed": 0, "moved": 0, "lost": 0}, "69": {"in": 3735, "out": 3735, "claimed": 0, "moved": 0, "lost": 0}, "70": {"in": 1908, "out": 1895, "claimed": 13, "moved": 0, "lost": 0}, "71": {"in": 3409, "out": 3409, "claimed": 0, "moved": 0, "lost": 0}, "72": {"in": 4643, "out": 4643, "claimed": 0, "moved": 0, "lost": 0}, "73": {"in": 3704, "out": 3704, "claimed": 0, "moved": 0, "lost": 0}, "74": {"in": 2262, "out": 2262, "claimed": 0, "moved": 0, "lost": 0}, "75": {"in": 3484, "out": 3484, "claimed": 0, "moved": 285, "lost": 0}, "76": {"in": 2145, "out": 1823, "claimed": 322, "moved": 54, "lost": 0}, "77": {"in": 2416, "out": 2416, "claimed": 0, "moved": 0, "lost": 0}, "78": {"in": 3045, "out": 3045, "claimed": 0, "moved": 0, "lost": 0}, "79": {"in": 4382, "out": 4382, "claimed": 0, "moved": 0, "lost": 0}, "80": {"in": 1459, "out": 1640, "claimed": 0, "moved": 0, "lost": 0}, "81": {"in": 4012, "out": 4012, "claimed": 0, "moved": 0, "lost": 0}, "82": {"in": 3128, "out": 3128, "claimed": 0, "moved": 0, "lost": 0}, "83": {"in": 1555, "out": 1555, "claimed": 0, "moved": 0, "lost": 0}, "84": {"in": 2029, "out": 2029, "claimed": 0, "moved": 0, "lost": 0}, "85": {"in": 1590, "out": 1725, "claimed": 0, "moved": 0, "lost": 0}, "86": {"in": 630, "out": 620, "claimed": 10, "moved": 0, "lost": 0}, "87": {"in": 2937, "out": 2937, "claimed": 0, "moved": 424, "lost": 0}, "88": {"in": 3483, "out": 3483, "claimed": 0, "moved": 0, "lost": 0}, "89": {"in": 1898, "out": 1898, "claimed": 0, "moved": 0, "lost": 0}, "90": {"in": 965, "out": 965, "claimed": 0, "moved": 0, "lost": 0}, "91": {"in": 3249, "out": 3249, "claimed": 0, "moved": 0, "lost": 0}, "92": {"in": 3568, "out": 3568, "claimed": 0, "moved": 0, "lost": 0}, "93": {"in": 3796, "out": 3796, "claimed": 0, "moved": 0, "lost": 0}, "94": {"in": 3861, "out": 3861, "claimed": 0, "moved": 0, "lost": 0}, "95": {"in": 2629, "out": 2974, "claimed": 0, "moved": 0, "lost": 0}, "96": {"in": 3058, "out": 3058, "claimed": 0, "moved": 0, "lost": 0}, "97": {"in": 1632, "out": 1632, "claimed": 0, "moved": 0, "lost": 0}, "98": {"in": 774, "out": 774, "claimed": 0, "moved": 0, "lost": 0}, "99": {"in": 2197, "out": 2197, "claimed": 0, "moved": 0, "lost": 0}, "100": {"in": 3384, "out": 3384, "claimed": 0, "moved": 0, "lost": 0}, "101": {"in": 3759, "out": 3759, "claimed": 0, "moved": 0, "lost": 0}, "102": {"in": 1966, "out": 1966, "claimed": 0, "moved": 0, "lost": 0}, "103": {"in": 4048, "out": 4048, "claimed": 0, "moved": 0, "lost": 0}, "104": {"in": 2147, "out": 2147, "claimed": 0, "moved": 0, "lost": 0}, "105": {"in": 3446, "out": 3446, "claimed": 0, "moved": 0, "lost": 0}, "106": {"in": 1875, "out": 1875, "claimed": 0, "moved": 0, "lost": 0}, "107": {"in": 1202, "out": 1202, "claimed": 0, "moved": 0, "lost": 0}, "108": {"in": 1770, "out": 1770, "claimed": 0, "moved": 0, "lost": 0}, "109": {"in": 2942, "out": 2942, "claimed": 0, "moved": 0, "lost": 0}, "110": {"in": 3293, "out": 3293, "claimed": 0, "moved": 0, "lost": 0}, "111": {"in": 3779, "out": 3779, "claimed": 0, "moved": 0, "lost": 0}, "112": {"in": 1714, "out": 1714, "claimed": 0, "moved": 0, "lost": 0}, "113": {"in": 2812, "out": 2812, "claimed": 0, "moved": 0, "lost": 0}, "114": {"in": 589, "out": 589, "claimed": 0, "moved": 0, "lost": 0}, "115": {"in": 2022, "out": 2022, "claimed": 0, "moved": 0, "lost": 0}, "116": {"in": 2387, "out": 2387, "claimed": 0, "moved": 0, "lost": 0}, "117": {"in": 1684, "out": 1684, "claimed": 0, "moved": 0, "lost": 0}, "118": {"in": 2199, "out": 2199, "claimed": 0, "moved": 0, "lost": 0}, "119": {"in": 1898, "out": 1898, "claimed": 0, "moved": 0, "lost": 0}, "120": {"in": 1920, "out": 1920, "claimed": 0, "moved": 0, "lost": 0}, "121": {"in": 1689, "out": 1851, "claimed": 0, "moved": 0, "lost": 0}, "122": {"in": 2504, "out": 2504, "claimed": 0, "moved": 0, "lost": 0}, "123": {"in": 3280, "out": 3280, "claimed": 0, "moved": 0, "lost": 0}, "124": {"in": 2188, "out": 2188, "claimed": 0, "moved": 221, "lost": 0}, "125": {"in": 2406, "out": 2406, "claimed": 0, "moved": 0, "lost": 0}, "126": {"in": 372, "out": 372, "claimed": 0, "moved": 0, "lost": 0}, "127": {"in": 463, "out": 463, "claimed": 0, "moved": 0, "lost": 0}, "128": {"in": 2457, "out": 2457, "claimed": 0, "moved": 0, "lost": 0}, "129": {"in": 81, "out": 81, "claimed": 0, "moved": 0, "lost": 0}, "130": {"in": 1371, "out": 1371, "claimed": 0, "moved": 0, "lost": 0}, "131": {"in": 1896, "out": 1896, "claimed": 0, "moved": 190, "lost": 0}, "132": {"in": 1475, "out": 1475, "claimed": 0, "moved": 0, "lost": 0}, "133": {"in": 2385, "out": 2385, "claimed": 0, "moved": 0, "lost": 0}, "134": {"in": 2719, "out": 2719, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 339193, "totalLost": 2075}, "fonts_embed": {"OverusedGrotesk-Light": {"file": "fonts/OverusedGrotesk-Light.otf", "weight": 300, "italic": false, "coverage": 0.918, "complete": false}, "MyriadPro-Regular": {"file": "fonts/MyriadPro-Regular.otf", "weight": 440, "italic": false, "coverage": 0.778, "complete": false}, "OpenSans-Bold": {"file": "fonts/OpenSans-Bold.otf", "weight": 700, "italic": false, "coverage": 0.85, "complete": false}, "TitilliumWeb-Bold": {"file": "fonts/TitilliumWeb-Bold.otf", "weight": 700, "italic": false, "coverage": 0.938, "complete": false}, "OpenSans": {"file": "fonts/OpenSans.otf", "weight": 400, "italic": false, "coverage": 0.979, "complete": false}, "OpenSans-SemiBold": {"file": "fonts/OpenSans-SemiBold.otf", "weight": 700, "italic": false, "coverage": 0.917, "complete": false}, "OpenSans-Semibold": {"file": "fonts/OpenSans-Semibold.otf", "weight": 600, "italic": false, "coverage": 0.917, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 132}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": ["172", "234", "311", "411"], "notes_no_ref": [], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-002631", "data": {}, "nid": "n1de7bbcba8"}, {"type": "paragraph", "text": "Returns on Resilience:", "page": 1, "bbox": [45.1, 627.08, 334.38, 714.69], "rk": "an-001158", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 55.0, "color": "#004202"}, "nid": "n2c2783beae"}, {"type": "heading", "text": "Investing in Adaptation to Drive Prosperity, Growth and Competitiveness", "page": 1, "bbox": [43.62, 532.9, 362.54, 618.02], "rk": "an-001159", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 28.91, "color": "#735936"}, "level": 3, "id": "investing-in-adaptation-to-drive-prosperity-growth-and-compe", "nid": "n31ca824aa6"}, {"type": "paragraph", "text": "A collaborative report by", "page": 1, "bbox": [42.7, 184.92, 148.01, 193.57], "rk": "an-001160", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 10.0, "color": "#735936"}, "nid": "n109aafa06a"}, {"type": "figure", "src": "images/fig-001.png", "width": 85, "height": 25, "alt": "Figure from page 1", "page": 1, "bbox": [266.94, 123.12, 352.22, 148.01], "rk": "an-001161", "data": {"region": "an-000380"}, "nid": "n173a80a563"}, {"type": "figure", "src": "images/fig-002.png", "width": 54, "height": 23, "alt": "Figure from page 1", "page": 1, "bbox": [131.27, 124.13, 185.65, 146.99], "rk": "an-001162", "data": {"region": "an-000381"}, "nid": "nec04fbf39c"}, {"type": "figure", "src": "images/fig-003.png", "width": 61, "height": 23, "alt": "Figure from page 1", "page": 1, "bbox": [195.81, 124.13, 256.78, 146.99], "rk": "an-001163", "data": {"region": "an-000379"}, "nid": "na3bfec92cd"}, {"type": "figure", "src": "images/fig-004.png", "width": 68, "height": 23, "alt": "Figure from page 1", "page": 1, "bbox": [362.38, 124.13, 430.84, 146.99], "rk": "an-001164", "data": {"region": "an-000382"}, "nid": "n9c3b4b1f59"}, {"type": "figure", "src": "images/fig-005.png", "width": 59, "height": 23, "alt": "Figure from page 1", "page": 1, "bbox": [441.0, 124.13, 499.75, 146.99], "rk": "an-001165", "data": {"region": "an-000383"}, "nid": "n3c75383920"}, {"type": "figure", "src": "images/fig-006.png", "width": 55, "height": 23, "alt": "Figure from page 1", "page": 1, "bbox": [110.78, 91.09, 166.15, 114.14], "rk": "an-001166", "data": {"region": "an-000377"}, "nid": "n9cd278d286"}, {"type": "figure", "src": "images/fig-007.png", "width": 59, "height": 23, "alt": "Figure from page 1", "page": 1, "bbox": [41.79, 91.19, 100.47, 114.05], "rk": "an-001167", "data": {"region": "an-000384"}, "nid": "ndb45c504da"}, {"type": "figure", "src": "images/fig-008.png", "width": 82, "height": 22, "alt": "Figure from page 1", "page": 1, "bbox": [221.79, 91.41, 303.42, 113.87], "rk": "an-001168", "data": {"region": "an-000378"}, "nid": "nf6bdcc393c"}, {"type": "paragraph", "text": "In partnership with", "page": 1, "bbox": [43.02, 71.15, 122.0, 79.77], "rk": "an-001169", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 10.0, "color": "#735936"}, "nid": "n627dc35e36"}, {"type": "figure", "src": "images/fig-009.png", "width": 423, "height": 24, "alt": "Figure from page 1", "page": 1, "bbox": [90.35, 39.89, 513.76, 63.78], "rk": "an-001170", "data": {"region": "an-000385"}, "nid": "n5e8438de18"}, {"type": "aside", "children": [{"type": "paragraph", "text": "Endorsements", "page": 2, "bbox": [77.07, 757.29, 218.43, 772.95], "rk": "an-001171", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 22.0, "color": "#6b7b2a"}, "nid": "nf84e374565", "strong": true}, {"type": "paragraph", "text": "“", "page": 2, "bbox": [76.04, 713.35, 95.22, 730.03], "rk": "an-001172", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 56.73, "color": "#6b7b2a"}, "nid": "n09f22e02bc", "strong": true}, {"type": "paragraph", "text": "“", "page": 2, "bbox": [317.27, 713.35, 336.45, 730.03], "rk": "an-001173", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 56.73, "color": "#6b7b2a"}, "nid": "n8265c1f636", "strong": true}, {"type": "paragraph", "text": "Resilience is about protecting people and their livelihoods in the face of storms, heatwaves, and floods. However, it is also an urgent economic imperative: building resilience is critical to ensure that hard-won development gains and economic growth are not washed away. This report demonstrates with compelling evidence that investing in climate adaptation delivers real returns - strengthening communities, stabilising economies, and creating opportunities for societies and businesses. It is a call to action for world leaders to make resilience and adaptation the investment agenda of our time.", "page": 2, "bbox": [76.14, 553.84, 279.65, 704.85], "rk": "an-001174", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "nb1f942641a"}, {"type": "paragraph", "text": "For emerging markets and developing economies, closing the financing gap for adaptation and resilience is not optional—it’s survival. These countries have already proved their toughness in the face of climate impacts, but growth without resilience is nothing more than a house of cards, collapsing under the weight of debt and repeated shocks. As this report makes clear, resilience is not charity, it is insurance—an investment that strengthens self-sufficiency and protects hardwon development gains. Framing it as a moral duty is fine, but let’s be blunt: it’s also the smartest economic bet anyone can make.", "page": 2, "bbox": [315.39, 554.15, 522.36, 704.85], "rk": "an-001175", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n272274635f"}, {"type": "paragraph", "text": "Professor Carlos Lopes", "page": 2, "bbox": [315.71, 540.93, 418.67, 549.55], "rk": "an-001176", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 10.0, "color": "#6b7b2a"}, "nid": "nc6700eaf2e"}, {"type": "paragraph", "text": "Ban Ki-moon", "page": 2, "bbox": [76.47, 541.43, 132.51, 548.4], "rk": "an-001177", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 10.0, "color": "#6b7b2a"}, "nid": "n079794f04e"}, {"type": "paragraph", "text": "Chair of the African Climate Foundation Board and COP30 Special Envoy for Africa", "page": 2, "bbox": [315.6, 517.1, 506.35, 536.85], "rk": "an-001178", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#6b7b2a"}, "nid": "n93468f5144"}, {"type": "paragraph", "text": "Eighth Secretary-General of the United Nations and Co-chair of the Ban Ki-moon Centre for Global Citizens", "page": 2, "bbox": [76.35, 517.46, 282.31, 535.85], "rk": "an-001179", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#6b7b2a"}, "nid": "n006596ae47"}, {"type": "paragraph", "text": "“", "page": 2, "bbox": [317.27, 481.6, 336.45, 498.28], "rk": "an-001180", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 56.73, "color": "#6b7b2a"}, "nid": "n5b345e1c1c", "strong": true}, {"type": "paragraph", "text": "“", "page": 2, "bbox": [78.03, 480.92, 97.2, 497.6], "rk": "an-001181", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 56.73, "color": "#6b7b2a"}, "nid": "n0b6aa16e33", "strong": true}, {"type": "paragraph", "text": "Investing in resilience is not only about managing risks. It is an opportunity to transform our economies. As this report shows, resilience drives sustainable growth, creates jobs, and improves long-term debt prospects. It provides vital evidence and a clear action agenda for financial and economic decision makers, showing that resilience is one of the most strategic investments we can make to secure prosperity today and for generations to come.", "page": 2, "bbox": [315.39, 361.1, 518.13, 473.12], "rk": "an-001182", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n3684bc7cda"}, {"type": "paragraph", "text": "This report reframes resilience not as a sunk cost, but as a strategic investment in long-term prosperity. It shows how adaptation protects the most vulnerable, strengthens supply chains, and prevents the erosion of value before it happens. That’s a critical insight for any company striving to be Net Positive and support the systems it depends on to thrive. Resilience is the connective tissue: it protects people and planet, stabilises economies, and unlocks opportunity. Leaders who embed it into core strategy will be the ones who thrive.", "page": 2, "bbox": [76.14, 336.12, 289.18, 472.47], "rk": "an-001183", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n0c206aaabb"}, {"type": "paragraph", "text": "Dr Vera Songwe", "page": 2, "bbox": [315.71, 347.84, 385.71, 356.41], "rk": "an-001184", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 10.0, "color": "#6b7b2a"}, "nid": "n879d86ee07"}, {"type": "paragraph", "text": "Chair and Founder, Liquidity and Sustainability Facility, and Non Resident Senior Fellow, Global Economy and Development, Brookings Institution", "page": 2, "bbox": [315.57, 312.07, 520.87, 344.12], "rk": "an-001185", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#6b7b2a"}, "nid": "nc2b3d5cc26"}, {"type": "paragraph", "text": "Paul Polman", "page": 2, "bbox": [76.47, 322.02, 129.92, 329.16], "rk": "an-001186", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 10.0, "color": "#6b7b2a"}, "nid": "n1147e9cb77"}, {"type": "paragraph", "text": "Business leader, investor, philanthropist", "page": 2, "bbox": [76.44, 307.7, 225.09, 315.46], "rk": "an-001187", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#6b7b2a"}, "nid": "nff1ceb4dc9"}, {"type": "paragraph", "text": "“", "page": 2, "bbox": [317.26, 277.02, 336.43, 293.7], "rk": "an-001188", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 56.73, "color": "#6b7b2a"}, "nid": "n1c0117026d", "strong": true}, {"type": "paragraph", "text": "“", "page": 2, "bbox": [78.03, 272.71, 97.2, 289.39], "rk": "an-001189", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 56.73, "color": "#6b7b2a"}, "nid": "n693026ec40", "strong": true}, {"type": "paragraph", "text": "Nature sustains life - it underpins our economies, our communities, and our common future. The report demonstrates with clarity that ecosystem health, community well-being and economic prosperity are inseparable from building resilience, and that protecting natural capital, is essential for long term sustainability. Its message and recommendations are urgent for decision makers, not only of vulnerable communities but for every region where climate risk threatens both nature and livelihoods", "page": 2, "bbox": [315.42, 145.15, 517.51, 268.52], "rk": "an-001190", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "ncd842479ba"}, {"type": "paragraph", "text": "Everyone should have the opportunity to live a healthy, productive life, yet for too many, droughts, floods, and extreme heat are putting that goal further out of reach. This report reaffirms that investing in climate resilience - especially with proven interventions that protect progress in health, agriculture and economic opportunity - is one of the smartest ways to futureproof development investments and help more people thrive.", "page": 2, "bbox": [76.17, 153.84, 284.99, 264.2], "rk": "an-001191", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "nf2e34c3a63"}, {"type": "paragraph", "text": "Mark Suzman", "page": 2, "bbox": [76.47, 140.75, 135.8, 147.89], "rk": "an-001192", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 10.0, "color": "#6b7b2a"}, "nid": "n3653970fbd"}, {"type": "paragraph", "text": "Virgilio Viana", "page": 2, "bbox": [315.38, 129.24, 371.63, 138.22], "rk": "an-001193", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 10.0, "color": "#6b7b2a"}, "nid": "n7f6dbf166e"}, {"type": "paragraph", "text": "CEO, Gates Foundation", "page": 2, "bbox": [76.35, 127.64, 163.62, 135.19], "rk": "an-001194", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#6b7b2a"}, "nid": "n5092b677d5"}, {"type": "paragraph", "text": "General Director, Foundation for Amazon Sustainability (FAS)", "page": 2, "bbox": [315.59, 105.77, 470.82, 125.52], "rk": "an-001195", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#6b7b2a"}, "nid": "nd8536272bd"}, {"type": "paragraph", "text": "Authors", "page": 3, "bbox": [75.34, 757.24, 151.45, 772.95], "rk": "an-001196", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 22.0, "color": "#735936"}, "nid": "n1fa1b91b55", "strong": true}, {"type": "paragraph", "text": "We are grateful for the contribution of Chapter 6 by BCG. The lead authors of Chapter 6 are Naomi Desai, Rebecca Gibbs, Nicholas Sukitsch, Wendy Woods, Sonya Hoo, Maxine Yee, and Wouter Nientker.", "page": 3, "bbox": [305.39, 695.31, 522.08, 738.85], "rk": "an-001197", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "nb8c55cd67e"}, {"type": "paragraph", "text": "A team at Systemiq served as the lead authors of this report (with the exception of Chapter 6), including Guido Schmidt-Traub, Patricia Ellen, Veerle Haagh, Julia Turner, Annabel Mahgerefteh, Paul Limpens, Tassilo Bismarck, Pippi Durie, Nikita Jesaibegjans, Ilan Schleif, Vinicius Natacci and Alexandra Philips.", "page": 3, "bbox": [75.14, 670.77, 288.12, 738.51], "rk": "an-001198", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n8b3be35948"}, {"type": "paragraph", "text": "This is a collaborative report by:", "page": 3, "bbox": [75.24, 645.38, 200.31, 653.2], "rk": "an-001199", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 9.0, "color": "#404040"}, "nid": "n0852376aed"}, {"type": "paragraph", "text": "And in partnership with:", "page": 3, "bbox": [75.12, 507.49, 170.84, 515.25], "rk": "an-001200", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 9.0, "color": "#404040"}, "nid": "n3cab9eca89"}, {"type": "paragraph", "text": "The authors would like to thank the UNEP Adaptation Gap Report (AGR) Adaptation Finance Chapter team for access to the forthcoming AGR 2025 results.", "page": 3, "bbox": [304.7, 384.9, 515.16, 416.94], "rk": "an-001201", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n7b38fb3830"}, {"type": "paragraph", "text": "The Grantham Research Institute on Climate Change and the Environment at the London School of Economics and Political Science undertook a special project to support this programme of work synthesising the best available literature on the macroeconomic impacts of physical climate risk and the impacts of investing in adaptation.", "page": 3, "bbox": [74.37, 336.54, 287.05, 416.58], "rk": "an-001202", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "nd8603209fa"}, {"type": "paragraph", "text": "Box 13 - Strengthening the Investment Case for Adaptation, was written by Carter Brandon and Bradley Kratzer of WRI, based on their work on the triple dividends.", "page": 3, "bbox": [304.58, 326.57, 514.33, 368.95], "rk": "an-001203", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n9a91f25b88"}, {"type": "paragraph", "text": "Some of the preliminary results are shared here and the full results of this work will be published in a separate report (‘The Macroeconomic Case for Adaptation Investment,’ Grantham Research Institute, 2025 (forthcoming)).", "page": 3, "bbox": [74.37, 264.55, 286.54, 320.59], "rk": "an-001204", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n15fa073dca"}, {"type": "paragraph", "text": "Disclaimer The views, findings, interpretations, and conclusions expressed in this report are a synthesis of the diverse views of the authors, contributors, and reviewers. While many partners may support the general thrust of the arguments, findings, and recommendations made in this report, the report does not necessarily reflect the views of the partners, or the affiliations of the authors, nor does it represent an endorsement of any of the views expressed herein by any individual partner. This report was first published in October 2025.", "page": 3, "bbox": [75.17, 171.33, 518.01, 239.08], "rk": "an-001205", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040", "leadFont": "OverusedGrotesk-Light", "leadColor": "#404040"}, "emph": [[0, 10, "strong"]], "nid": "na438ec9f12", "lead": 10, "breaks": [10]}, {"type": "paragraph", "text": "Acknowledgements", "page": 4, "bbox": [75.34, 753.2, 276.75, 772.95], "rk": "an-001207", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 22.0, "color": "#ff7800"}, "nid": "n6d57fc2f9e", "strong": true}, {"type": "paragraph", "text": "Design Report designed and produced by Lauren Bloom.", "page": 4, "bbox": [305.66, 718.8, 492.12, 738.72], "rk": "an-001208", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040", "leadFont": "OverusedGrotesk-Light", "leadColor": "#404040"}, "emph": [[0, 6, "strong"]], "nid": "nd932987ef0", "lead": 6, "breaks": [6]}, {"type": "paragraph", "text": "The authors would like to thank the COP30 team for the opportunity to engage in this process and help clarify priorities for advancing resilience as a pillar of economic and development strategy, and the Gates Foundation for supporting this programme of work.", "page": 4, "bbox": [75.18, 682.52, 289.33, 738.56], "rk": "an-001210", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "n2444d32e4a"}, {"type": "paragraph", "text": "The authors would also like to thank all those who provided guidance, advice and comments on this report, including:", "page": 4, "bbox": [75.7, 665.14, 512.05, 673.2], "rk": "an-001211", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "nid": "na6822e5509"}, {"type": "paragraph", "text": "Nick Hurd Malcolm Ridout Mark Schneider Jeff Seabright Paul Watkiss Mariana Tozzi, Alexandre Menezes (Global Health Strategies) Kulthoum Omari (Africa Adaptation Initiative) Keri Francis, Iva Detelinova (The African Climate Foundation) Ingrid Timboe (Alliance 4 Water) Peter Hall (Ambition Loop) Diosmar Filho (Associação de Pesquisa Iyaleta) Sabrina Bachrach, Jorge Gastelumendi (Atlantic Council Climate Resilience Center) Amal-Lee Amin, Adrienn Sarandi (British International Investment) Beatrice Rocca, Katharina Choe", "page": 4, "bbox": [89.31, 392.34, 224.26, 652.19], "rk": "an-001212", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "emph": [[0, 100, "strong"], [128, 142, "strong"], [174, 202, "strong"], [174, 202, "strong"], [236, 249, "strong"], [269, 279, "strong"], [296, 309, "strong"], [343, 379, "strong"], [425, 455, "strong"], [425, 455, "strong"], [491, 521, "strong"]], "nid": "n3ff9609729", "breaks": [9, 24, 39, 54, 67, 92, 127, 173, 202, 235, 268, 295, 342, 360, 424, 455, 490]}, {"type": "paragraph", "text": "Emmanuel Guérin (European Climate Foundation) Catalina Santamaria, Sarah Label (Executive Office of the Secretary General, United Nations) Giulia Galebe, Vinicius Mafra (Fundação Amazônia Sustentável) Jonathan Israel, Kelvin Massingham, Mark Napier (FSD Africa) Dane McQueen, Gina Ivey, James Birch, Neil Watkiss, Nora Coghlan, Matt Eldridge (Gates Foundation) Ede Ijjasz-Vasquez (George Washington University) Selamawit Wubet (Global Center on Adaptation) Fabio Cresto Aleina, Michael Sheldrick (Global Citizen) Daniela Baeza-Breinbauer, Nick Godfrey (Grantham Research Institute at London School of Economics) Eleonore Soubeyran (Grantham Research Institute at London School of Economics) Guy Hutton (Innate Values) Dileimy Orozco, Kamyla Borges, Maria Netto (Instituto Clima e Sociedade) Natalie Unterstell (Instituto Talanoa) Ligia Stocche Barbosa (Inter American Development Bank) Per Pharo (International Climate and Forestry Initiative, Norway Governmen) Pritha Mitra, Ruud De Mooij (International Monetary Fund) Debbie Hillier (MercyCorps) Alessandro Negrin (Ministry of the Environment and Energy Security of Italy) Hans Peter Lankes, Nathaniel Mason (Overseas Development Institute)", "page": 4, "bbox": [240.16, 96.13, 379.34, 652.19], "rk": "an-001215", "data": {"font": "OverusedGrotesk-Light", "weight": 600, "size": 9.0, "color": "#404040"}, "emph": [[0, 15, "strong"], [0, 15, "strong"], [46, 78, "strong"], [46, 78, "strong"], [139, 168, "strong"], [139, 168, "strong"], [201, 248, "strong"], [225, 248, "strong"], [262, 341, "strong"], [361, 379, "strong"], [361, 379, "strong"], [411, 426, "strong"], [411, 426, "strong"], [457, 495, "strong"], [513, 551, "strong"], [612, 630, "strong"], [691, 701, "strong"], [718, 760, "strong"], [791, 809, "strong"], [791, 809, "strong"], [830, 851, "strong"], [886, 895, "strong"], [962, 989, "strong"], [962, 989, "strong"], [1020, 1034, "strong"], [1048, 1065, "strong"], [1125, 1159, "strong"]], "nid": "n91c69097fe", "breaks": [15, 45, 78, 138, 168, 200, 224, 248, 261, 292, 327, 360, 379, 410, 426, 456, 477, 512, 538, 611, 690, 717, 748, 790, 809, 829, 885, 961, 989, 1019, 1047, 1124, 1143]}, {"type": "paragraph", "text": "Johan Rockström (Potsdam Institute for Climate Impact Research) Jessica Kronstadt, Sam Myers (Planetary Health Alliance) Katherine Stodulka (Quadrature Climate Foundation) Jamie Drummond (Sharing Strategies) Harald Heubaum (SOAS) Alessia Mortara, Betty Wang, Jeremy Oppenheim, Rad Sappany, Zena Creed, Zoe Greindl (Systemiq) Rachel Kyte (UK Special Representative for Climate), Ruth Davis (UK Special Representative for Nature) Cristina Rumbaitis del Rio (United Nations Foundation) Jenty Kirsch-Wood (United Nations Office for Disaster Risk Reduction) James Rising (University of Delaware) Enrico Giovanni (University of Rome; LUISS Guido Carli University) Helen Rumford, John Garrett, Joanne Green, Sol Oyuela (Water Aid) Loreta Rufo, Benoit Laplante, Helena Munir Freih Al-Naber, Tamer Samah Rabie, Stephen Geoffrey Dorey (World Bank) Clea Kaske-Kuck, Diane Holdorf, Dominic Waughray, Fiona Watson, Jenny Kwan, John Willis, Madeline Ojakovoh, Maria Campos, Peter Bakke (World Business Council for Sustainable Development) Anne Christianson, Ankanksha Khatri, Emma Prouteau, Eric White (World Economic Forum) Bradley Kratzer, Carter Brandon, Melanie Robinson, Rebecca Carter (World Resources Institute)", "page": 4, "bbox": [391.02, 66.63, 521.35, 652.0], "rk": "an-001218", "data": {"font": "OverusedGrotesk-Light", "weight": 700, "size": 9.0, "color": "#404040"}, "emph": [[0, 15, "strong"], [0, 15, "strong"], [64, 92, "strong"], [64, 92, "strong"], [121, 139, "strong"], [121, 139, "strong"], [172, 186, "strong"], [172, 186, "strong"], [208, 222, "strong"], [230, 313, "strong"], [325, 336, "strong"], [378, 388, "strong"], [428, 454, "strong"], [428, 454, "strong"], [483, 500, "strong"], [483, 500, "strong"], [553, 565, "strong"], [553, 565, "strong"], [591, 606, "strong"], [591, 606, "strong"], [658, 711, "strong"], [687, 711, "strong"], [724, 824, "strong"], [838, 971, "strong"], [952, 971, "strong"], [1025, 1087, "strong"], [1111, 1176, "strong"], [1162, 1176, "strong"]], "nid": "n7ff490fff3", "breaks": [15, 63, 92, 120, 139, 171, 186, 207, 229, 258, 280, 305, 324, 377, 427, 454, 482, 500, 552, 565, 