{"irVersion": 1, "title": "Executive Summary", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0], "23": [612.0, 792.0], "24": [612.0, 792.0], "25": [612.0, 792.0], "26": [612.0, 792.0], "27": [612.0, 792.0], "28": [612.0, 792.0], "29": [612.0, 792.0], "30": [612.0, 792.0], "31": [612.0, 792.0], "32": [612.0, 792.0], "33": [612.0, 792.0], "34": [612.0, 792.0], "35": [612.0, 792.0], "36": [612.0, 792.0], "37": [612.0, 792.0], "38": [612.0, 792.0], "39": [612.0, 792.0], "40": [612.0, 792.0], "41": [612.0, 792.0]}, "questions": [{"qid": "q4165c64e2f", "nid": "n6cc849e5e5", "page": 6, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "qc794c00089", "nid": "n87cf54215a", "page": 9, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text instead?", "options": ["figure", "callout"], "chosen": "figure"}, {"qid": "q1e799fd333", "nid": "nf634c79638", "page": 11, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region instead?", "options": ["figure", "callout"], "chosen": "callout"}, {"qid": "qa26510b6ef", "nid": "n83cbcfa369", "page": 25, "kind": "heading-or-paragraph", "prompt": "“Targeting Vulnerable Populations” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qf51eb12897", "nid": "n3e8a9c7a37", "page": 26, "kind": "heading-or-paragraph", "prompt": "“Communication Strategy” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qf0ac530a1f", "nid": "ndea2a30c39", "page": 26, "kind": "heading-or-paragraph", "prompt": "“Collaboration and Networks” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "q76eca84881", "nid": "nbc6a842f84", "page": 26, "kind": "heading-or-paragraph", "prompt": "“Streamlined Applications and Reduced Bureaucracy” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "q6ca715e2fa", "nid": "n0792c75552", "page": 28, "kind": "heading-or-paragraph", "prompt": "“Basic Income Programs” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qa4b87444f5", "nid": "n30c6c84f23", "page": 29, "kind": "heading-or-paragraph", "prompt": "“Enforcing Source-of-Income Protections for Rental Subsidies” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "q6e19bedad7", "nid": "n6e9055d366", "page": 30, "kind": "heading-or-paragraph", "prompt": "“Integrated Financial Coaching Strategies” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qa61b6a880e", "nid": "n716a56ab87", "page": 31, "kind": "heading-or-paragraph", "prompt": "“A City-Funded Eviction Prevention Program” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qf97bf133e5", "nid": "n1e3b7e4df6", "page": 31, "kind": "heading-or-paragraph", "prompt": "“A Philanthropically Funded Eviction Prevention Program” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qba9d437e6a", "nid": "n8cbea5ba43", "page": 32, "kind": "heading-or-paragraph", "prompt": "“Landlord-Initiated Eviction Prevention Programs” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "q9d49a0bcc3", "nid": "n430767f47d", "page": 32, "kind": "heading-or-paragraph", "prompt": "“A Pre-Court Diversion Program” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "q78f85dee4e", "nid": "n709e717156", "page": 33, "kind": "heading-or-paragraph", "prompt": "“Access to Counsel” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qc5f439f694", "nid": "ndc484183aa", "page": 34, "kind": "heading-or-paragraph", "prompt": "“Court-Based Diversion Programs” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "q74791aa61a", "nid": "n4c0638ac81", "page": 34, "kind": "heading-or-paragraph", "prompt": "“A Cost-Effective Eviction Prevention Program” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "q0de6d947b8", "nid": "nefca66c016", "page": 35, "kind": "heading-or-paragraph", "prompt": "“Rapid Rehousing” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qc6069f59ec", "nid": "na1aeb257c7", "page": 35, "kind": "heading-or-paragraph", "prompt": "“Clearing Eviction Records” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}, {"qid": "qcc010e87c6", "nid": "nb37cb63343", "page": 10, "kind": "indent", "prompt": "“eviction can proceed…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 77, "out": 0, "claimed": 77, "moved": 0, "lost": 0}, "2": {"in": 1135, "out": 1037, "claimed": 98, "moved": 0, "lost": 0}, "3": {"in": 868, "out": 0, "claimed": 868, "moved": 0, "lost": 0}, "4": {"in": 3556, "out": 3553, "claimed": 0, "moved": 0, "lost": 3}, "5": {"in": 1999, "out": 1999, "claimed": 0, "moved": 669, "lost": 0}, "6": {"in": 3838, "out": 3838, "claimed": 948, "moved": 0, "lost": 0}, "7": {"in": 2624, "out": 2624, "claimed": 0, "moved": 230, "lost": 0}, "8": {"in": 1751, "out": 1751, "claimed": 0, "moved": 150, "lost": 0}, "9": {"in": 2768, "out": 2479, "claimed": 670, "moved": 0, "lost": 0}, "10": {"in": 1805, "out": 1802, "claimed": 0, "moved": 199, "lost": 0}, "11": {"in": 2342, "out": 2342, "claimed": 0, "moved": 0, "lost": 0}, "12": {"in": 2594, "out": 2594, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 2237, "out": 2237, "claimed": 0, "moved": 0, "lost": 0}, "14": {"in": 2413, "out": 2413, "claimed": 0, "moved": 0, "lost": 0}, "15": {"in": 2373, "out": 2373, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 2117, "out": 2117, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 2173, "out": 2173, "claimed": 0, "moved": 0, "lost": 0}, "18": {"in": 2149, "out": 2149, "claimed": 0, "moved": 0, "lost": 0}, "19": {"in": 1303, "out": 1303, "claimed": 0, "moved": 0, "lost": 0}, "20": {"in": 1878, "out": 1878, "claimed": 0, "moved": 607, "lost": 0}, "21": {"in": 2748, "out": 2748, "claimed": 0, "moved": 638, "lost": 0}, "22": {"in": 2312, "out": 2312, "claimed": 0, "moved": 0, "lost": 0}, "23": {"in": 2029, "out": 2029, "claimed": 0, "moved": 1090, "lost": 0}, "24": {"in": 2734, "out": 2734, "claimed": 0, "moved": 71, "lost": 0}, "25": {"in": 3885, "out": 3885, "claimed": 0, "moved": 307, "lost": 0}, "26": {"in": 2493, "out": 2493, "claimed": 0, "moved": 0, "lost": 0}, "27": {"in": 1220, "out": 1220, "claimed": 154, "moved": 0, "lost": 0}, "28": {"in": 1657, "out": 1657, "claimed": 0, "moved": 0, "lost": 0}, "29": {"in": 3211, "out": 3211, "claimed": 0, "moved": 925, "lost": 0}, "30": {"in": 1746, "out": 1746, "claimed": 0, "moved": 516, "lost": 0}, "31": {"in": 2644, "out": 2644, "claimed": 0, "moved": 181, "lost": 0}, "32": {"in": 2733, "out": 2733, "claimed": 0, "moved": 403, "lost": 0}, "33": {"in": 2978, "out": 2978, "claimed": 0, "moved": 841, "lost": 0}, "34": {"in": 2231, "out": 2231, "claimed": 0, "moved": 0, "lost": 0}, "35": {"in": 4029, "out": 4029, "claimed": 0, "moved": 395, "lost": 0}, "36": {"in": 941, "out": 941, "claimed": 0, "moved": 0, "lost": 0}, "37": {"in": 4412, "out": 8814, "claimed": 0, "moved": 0, "lost": 0}, "38": {"in": 4600, "out": 9200, "claimed": 0, "moved": 0, "lost": 0}, "39": {"in": 3998, "out": 7996, "claimed": 0, "moved": 0, "lost": 0}, "40": {"in": 2959, "out": 5918, "claimed": 0, "moved": 0, "lost": 0}, "41": {"in": 27, "out": 0, "claimed": 27, "moved": 0, "lost": 0}}, "totalIn": 97587, "totalLost": 3}, "fonts_embed": {"PublicSans-Bold": {"file": "fonts/PublicSans-Bold.otf", "weight": 700, "italic": false, "coverage": 0.987, "complete": true}, "PublicSans-Black": {"file": "fonts/PublicSans-Black.otf", "weight": 900, "italic": false, "coverage": 0.909, "complete": false}, "PublicSans-Regular": {"file": "fonts/PublicSans-Regular.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}, "PublicSans-Medium": {"file": "fonts/PublicSans-Medium.otf", "weight": 500, "italic": false, "coverage": 0.958, "complete": false}, "PublicSans-SemiBold": {"file": "fonts/PublicSans-SemiBold.otf", "weight": 600, "italic": false, "coverage": 0.976, "complete": false}, "PublicSans-SemiBoldItalic": {"file": "fonts/PublicSans-SemiBoldItalic.otf", "weight": 600, "italic": true, "coverage": 0.971, "complete": false}, "MinionPro-Regular": {"file": "fonts/MinionPro-Regular.otf", "weight": 400, "italic": false, "coverage": 0.5, "complete": false}, "PublicSans-Italic": {"file": "fonts/PublicSans-Italic.otf", "weight": 400, "italic": true, "coverage": 1.0, "complete": true}}, "fonts_complete": false, "tagged": {"verdict": "full", "structPages": 31, "totalPages": 31}, "body": [{"type": "paragraph", "text": "This research was made possible through the generous support of the Center for Disaster Philanthropy and JPMorgan Chase & Co. Unless otherwise specifically stated, the views and opinions expressed in the report are solely those of the report’s author and do not necessarily reflect the views and opinions of JPMorgan Chase & Co. or its affiliates.", "page": 2, "bbox": [36.23, 587.95, 557.85, 643.47], "rk": "an-000307", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 10.0, "color": "#182854", "role": "Artifact"}, "nid": "n01af38d15b"}, {"type": "paragraph", "text": "Michelle Mulcahy, Flora Arabo, Sara Haas, Jennie Rodgers and Ahmad Abu-Khalaf Editorial support: Nicole Gudzowsky", "page": 2, "bbox": [36.96, 510.03, 422.56, 535.21], "rk": "an-000308", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 10.0, "color": "#182854", "role": "Artifact"}, "nid": "nbb5b947c14"}, {"type": "paragraph", "text": "The Enterprise Project Team would like to acknowledge the significant contributions of these individuals:", "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 10.0, "color": "#182854", "role": "Artifact"}, "nid": "nd6ad330805"}, {"type": "list", "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 10.0, "color": "#182854", "role": "Artifact", "marker": "•"}, "nid": "n78ca7fda4b", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Jill Slater", "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "nid": "n97f47db5da"}], "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "nid": "nf2f1a021e8"}, {"type": "item", "children": [{"type": "paragraph", "text": "The National Center for State Courts", "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "nid": "n132e57cf5b"}], "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "nid": "nf639e92e84"}, {"type": "item", "children": [{"type": "paragraph", "text": "The National Housing Law Project", "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "nid": "nf98dcc9bd8"}], "page": 2, "bbox": [36.23, 436.97, 521.31, 494.21], "rk": "an-000309", "nid": "na89a925a3a"}]}, {"type": "paragraph", "text": "For more information, visit: www.enterprisecommunity.org/preservation-eviction-prevention", "page": 2, "bbox": [36.96, 411.97, 460.84, 421.01], "rk": "an-000310", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 10.0, "color": "#182854", "role": "Artifact"}, "links": [[29, 89, {"uri": "www.enterprisecommunity.org/preservation-eviction-prevention"}]], "nid": "nb0119c9cc1"}, {"type": "figure", "src": "images/fig-001.png", "width": 129, "height": 25, "alt": "Figure from page 2", "page": 2, "bbox": [36.0, 295.89, 165.22, 320.59], "rk": "an-000311", "data": {"region": "an-000118"}, "nid": "na722cf2415"}, {"type": "paragraph", "text": "Enterprise is a national nonprofit that exists to make a good home possible for the millions of families without one. We support community development organizations on the ground, aggregate and invest capital for impact, advance housing policy at every level of government, and build and manage communities ourselves. Since 1982, we have invested $54 billion and created 873,000 homes across all 50 states – all to make home and community places of pride, power and belonging. Join us at enterprisecommunity.org.", "page": 2, "bbox": [36.29, 194.06, 563.65, 267.3], "rk": "an-000312", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 10.0, "color": "#182854", "role": "Artifact"}, "nid": "ne155f7cdfc"}, {"type": "heading", "text": "Executive Summary", "page": 4, "bbox": [37.86, 713.1, 254.08, 733.71], "rk": "an-000313", "data": {"font": "PublicSans-Bold", "weight": 700, "size": 23.0, "color": "#72c19e", "role": "P"}, "level": 1, "id": "executive-summary", "nid": "ndcf12ea292"}, {"type": "paragraph", "text": "With inflation on the rise, rapidly depleting federal stimulus funds and millions of Americans still unable to pay their rent, preventing eviction and supporting long-term housing stability are urgent national imperatives. Among many other repercussions for families, eviction results in long-term financial instability and limited access to affordable housing, while also causing psychological strain, depression, physical health problems and child poverty.", "page": 4, "bbox": [36.21, 585.2, 292.28, 698.46], "rk": "an-000314", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n1b93e83901"}, {"type": "paragraph", "text": "Like most systems deeply rooted in our nation’s history of segregation and discrimination, eviction’s effects have entrenched disparate outcomes for people of color. Black people experience homelessness at a significantly higher rate than whites; according to the Center for Social Innovation1, “although Black people comprise 13% of the general population in the United States and 26% of those living in poverty, they account for more than 40% of the homeless population, suggesting that poverty rates alone do not explain the over-representation.” Covid has exacerbated and gendered this disparity – a USA TODAY analysis2 of local and national housing records and data found that Black women are more likely than any other group to be evicted – with Black women renters filed against at twice the rate of white women renters nationwide.", "page": 4, "bbox": [36.26, 346.59, 296.57, 563.36], "rk": "an-000315", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "links": [[264, 292, {"uri": "http://center4si.com/wp-content/uploads/2018/03/SPARC-Phase-1-Findings-March-20181.pdf"}], [604, 622, {"uri": "https://www.usatoday.com/storytelling/graphic-novels/news/nation/black-women-evictions/1647538176682/"}]], "nid": "ne18d97819c", "refs": [[292, 293, 1], [622, 623, 2]]}, {"type": "paragraph", "text": "The harms exacted by the eviction process expand well beyond tenants. Eviction has exceedingly destabilized the affordable housing industry at large, exacting a financial toll on the very developers and owners who are needed to preserve and expand the limited supply of subsidized, affordable housing. Back-due rent, tenant turnover and court fees leave many affordable housing owners in a precarious financial position – particularly those that are small, independent owners. In hard hit areas, these realities threaten the viability of their properties and can have devastating economic impacts, including a diminished supply of the affordable housing that is so desperately needed.", "page": 4, "bbox": [36.21, 150.2, 298.81, 323.46], "rk": "an-000316", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "na294d1430b"}, {"type": "paragraph", "text": "The goal of this paper is to highlight a range of strategies that prevent or reduce the long-term harm of eviction across the stages of the eviction cycle: during housing instability (“upstream”), once a rent payment is missed (“after arrears/ pre-filing”), after a landlord has filed for eviction", "page": 4, "bbox": [36.21, 60.15, 287.75, 128.36], "rk": "an-000317", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n528fe288fb"}, {"type": "aside", "children": [{"type": "paragraph", "text": "(“post-filing”) and after the court has determined that an eviction can proceed (“post eviction”). We posit that an upstream approach – more systematic and sustainable strategies that ensure renters have the resources they need to pay for their home – is key to reducing eviction and increasing housing stability across the country.", "page": 4, "bbox": [315.49, 615.14, 575.39, 698.62], "rk": "an-000318", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n2db72e8618"}], "page": 4, "bbox": [315.49, 615.14, 575.39, 698.62], "rk": "an-000947", "data": {}, "pullQuote": true, "nid": "n4d471893bf", "layout": {"widthFrac": 0.479, "anchor": "right"}}, {"type": "paragraph", "text": "This paper outlines a roadmap that offers policymakers, practitioners and advocates a full suite of policy tools, evidence-based programs, and case studies. The roadmap organizes available strategies according to the various stages of the eviction cycle:", "page": 4, "bbox": [315.29, 525.2, 574.13, 593.46], "rk": "an-000319", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n4d487898e4"}, {"type": "list", "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P", "marker": "•"}, "nid": "n9718755429", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Upstream: Prevention strategies that increase housing instability and reduce or eliminate the prospect of eviction.", "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "emph": [[0, 9, "strong"]], "nid": "ne25713c174-2"}], "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "nid": "nb65890efa8"}, {"type": "item", "children": [{"type": "paragraph", "text": "AfterArrears/Pre-Filing:Intervention strategies to provide options, court alternatives, and emergency assistance once a rent payment is missed.", "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "emph": [[0, 24, "strong"]], "nid": "n00db8bba7a-2"}], "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "nid": "n228f75ea2a"}, {"type": "item", "children": [{"type": "paragraph", "text": "AfterEvictionFiling: Mitigation strategies to assist tenants in navigating the court system after a landlord has filed for eviction.", "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "emph": [[0, 20, "strong"]], "nid": "n2743ead541-2"}], "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "nid": "n42a2156532"}, {"type": "item", "children": [{"type": "paragraph", "text": "Post-Eviction: Harm reduction strategies to provide safe options and prevent homelessness after a court has determined that an eviction can proceed.", "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "emph": [[0, 14, "strong"]], "nid": "ncba585dc9d-2"}], "page": 4, "bbox": [323.61, 338.23, 563.0, 514.96], "rk": "an-000920", "nid": "n5e7046e6fb"}]}, {"type": "paragraph", "text": "Each strategy is rated according to three components:", "page": 4, "bbox": [315.95, 318.64, 542.41, 326.86], "rk": "an-000324", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n3c37fccdb5"}, {"type": "list", "ordered": "decimal", "start": 1, "page": 4, "bbox": [323.51, 178.2, 571.95, 308.46], "rk": "an-000918", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "nea0602cc93", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Level of effort: How difficult will it be to implement, from start to finish? Does it require a slight modification or a high level of effort to bring parties together and reach agreement?", "page": 4, "bbox": [323.51, 178.2, 571.95, 308.46], "rk": "an-000918", "emph": [[0, 16, "strong"]], "nid": "n7d6d7c534b"}], "page": 4, "bbox": [323.51, 178.2, 571.95, 308.46], "rk": "an-000918", "nid": "n08792b5790"}, {"type": "item", "children": [{"type": "paragraph", "text": "Cost of implementation: Will it be costly for taxpayers or the public/private sectors to implement?", "page": 4, "bbox": [323.51, 178.2, 571.95, 308.46], "rk": "an-000918", "emph": [[0, 23, "strong"]], "nid": "n9e4b3ed41d"}], "page": 4, "bbox": [323.51, 178.2, 571.95, 308.46], "rk": "an-000918", "nid": "n813fe465c5"}, {"type": "item", "children": [{"type": "paragraph", "text": "Scale of impact: Will it have a localized or broad impact? Will it be felt most significantly at the household, community, or systems level?", "page": 4, "bbox": [323.51, 178.2, 571.95, 308.46], "rk": "an-000918", "emph": [[0, 16, "strong"]], "nid": "na0ca5d5ec9"}], "page": 4, "bbox": [323.51, 178.2, 571.95, 308.46], "rk": "an-000918", "nid": "n0a673628b2"}]}, {"type": "paragraph", "text": "In making the case for upstream prevention and outlining an exhaustive list of solutions, our hope is that readers will be able to custom-tailor a set of intervention strategies that address the unique needs of each community. As communities strive to address the lingering impacts of the pandemic, the strategies outlined in this paper can help guide them toward an equitable recovery.", "page": 4, "bbox": [315.49, 58.2, 575.45, 156.46], "rk": "an-000328", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "nab9a1898ca"}, {"type": "figure", "src": "images/fig-002.png", "width": 542, "height": 299, "alt": "Figure from page 5", "page": 5, "bbox": [34.92, 456.84, 577.06, 756.0], "rk": "an-000329", "data": {"region": "an-000119"}, "nid": "n0f890ea8fb"}, {"type": "heading", "text": "Introduction", "page": 5, "bbox": [37.86, 406.46, 169.33, 423.76], "rk": "an-000330", "data": {"font": "PublicSans-Bold", "weight": 700, "size": 23.0, "color": "#72c19e", "role": "P"}, "level": 1, "id": "introduction", "nid": "ne36d0984b4"}, {"type": "paragraph", "text": "Every year, thousands of resilient, well-designed affordable homes are built – but many thousands more units are lost to disrepair, expiring affordability requirements, or market pressure. This cycling in and out of affordability has left the housing industry narrowly treading water, defying our ability to “build our way out of the problem.” An effective approach to the affordable housing shortage requires a comprehensive approach to build and preserve more housing for households with low and moderate income as well as ensure that people who have access to affordable homes are able to keep them. In other words, we must emphasize an approach that prioritizes preserving affordability and preventing eviction and other negative outcomes through upstream solutions. Nowhere is this framing more critical than in the context of the eviction crisis.", "page": 5, "bbox": [36.26, 170.61, 291.99, 387.48], "rk": "an-000331", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n8181fa3d9e"}, {"type": "paragraph", "text": "Covid-19 helped to recenter the national housing policy debate on evictions and instability, but evictions were at crisis levels long before the pandemic. Prior to Covid, an estimated 1.5 million3 U.S. households received an eviction judgment each year, impacting nearly 3.8 million individuals. Additionally, there is evidence that the number of informal displacements4 could be twice as high, leaving over 11 million people at risk of displacement each year when considering both formal and informal evictions. That scale equates to potentially displacing, on an annual basis, more than every single resident of New York City and Chicago – the nation’s first and third most populous cities – combined.", "page": 5, "bbox": [35.8, 64.21, 293.97, 147.48], "rk": "an-000332", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "links": [[171, 173, {"uri": "https://www.un.org/development/desa/dspd/wp-content/uploads/sites/22/2019/05/GROMIS_Ashley_Paper.pdf"}], [174, 195, {"uri": "https://www.un.org/development/desa/dspd/wp-content/uploads/sites/22/2019/05/GROMIS_Ashley_Paper.pdf"}], [347, 355, {"uri": "https://scholar.harvard.edu/files/mdesmond/files/desmondshollenberger.demography.2015.pdf"}], [356, 369, {"uri": "https://scholar.harvard.edu/files/mdesmond/files/desmondshollenberger.demography.2015.pdf"}]], "nid": "nce511c01af", "refs": [[195, 196, 3], [369, 370, 4]]}, {"type": "paragraph", "text": "This stark reality is the result of soaring housing costs and stagnating wages over the last two decades, which increased household vulnerability to eviction. The current crisis provides an opportunity to envision a more balanced ecosystem for keeping people stably housed. In this new ecosystem, we are prepared for a crisis rather than reacting to it with temporary solutions; the system is designed to minimize the number of eviction notices taped to apartment doors; systemic racial barriers give way to more equitable access to employment, housing and health care; the financial well-being5 of individuals and their community are prioritized; and residents achieve level ground with landlords. Ensuring that renters have a safe, affordable home and the financial resources to remain stably housed is foundational to longterm resilience.", "page": 5, "bbox": [315.21, 65.61, 577.35, 282.38], "rk": "an-000335", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "links": [[574, 583, {"uri": "https://apps.urban.org/features/city-financial-health/"}], [584, 594, {"uri": "https://apps.urban.org/features/city-financial-health/"}], [594, 596, {"styled": true}]], "nid": "n0f43c3103c", "refs": [[594, 596, 5]]}, {"type": "aside", "children": [{"type": "paragraph", "text": "Defining Legal Terms", "page": 6, "bbox": [318.04, 714.32, 437.19, 725.41], "rk": "an-000336", "data": {"font": "PublicSans-Bold", "weight": 700, "size": 12.0, "color": "#182854", "role": "Artifact"}, "nid": "n74392e29e6", "strong": true}, {"type": "paragraph", "text": "About this Paper", "page": 6, "bbox": [50.54, 710.18, 137.23, 720.23], "rk": "an-000337", "data": {"font": "PublicSans-Bold", "weight": 700, "size": 11.0, "color": "#182854", "role": "Artifact"}, "nid": "n545f7bea67", "strong": true}, {"type": "paragraph", "text": "The goal of this paper is to highlight a range of strategies that prevent or reduce the long-term harm of eviction across the stages of the eviction cycle: during housing instability (“upstream”), once a rent payment is missed (“after arrears/ pre-filing”), after a landlord has filed for eviction (“postfiling”) and after the court has determined that an eviction can proceed (“post eviction”). We posit that an upstream approach – more systematic and sustainable strategies that ensure renters have the resources they need to pay for their home – is key to reducing eviction and increasing housing stability across the country.", "page": 6, "bbox": [50.41, 574.09, 284.64, 701.57], "rk": "an-000338", "data": {"font": "PublicSans-Medium", "weight": 500, "size": 8.25, "color": "#182854", "role": "Artifact"}, "nid": "n688967fd77"}, {"type": "paragraph", "text": "This paper references multiple technical and legal terms, highlighted here for ease of reference.", "page": 6, "bbox": [317.25, 680.0, 531.54, 700.39], "rk": "an-000339", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "nid": "nf94d7ae0fd"}, {"type": "paragraph", "text": "Arrears – Back rent due", "page": 6, "bbox": [317.29, 662.34, 405.95, 668.36], "rk": "an-000340", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 9, "strong"]], "nid": "n301eed270a"}, {"type": "paragraph", "text": "Default Judgement – A court or judge decides the case in the landlord’s favor if a tenant does not show up for the hearing", "page": 6, "bbox": [317.68, 629.12, 544.35, 649.51], "rk": "an-000341", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 19, "strong"]], "nid": "n723fcdddca"}, {"type": "paragraph", "text": "Eviction Notice – A document informing the tenant of a landlord’s intention to initiate eviction proceedings", "page": 6, "bbox": [317.72, 597.18, 560.49, 617.57], "rk": "an-000342", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 17, "strong"]], "nid": "ncf2a6315a2"}, {"type": "paragraph", "text": "Expungement – In the context of evictions, expungement is the act of removing (or sealing) an eviction record from a court’s public record so it no longer shows up on an individual’s court record", "page": 6, "bbox": [317.46, 552.24, 565.01, 585.63], "rk": "an-000343", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 13, "strong"]], "nid": "n0a3221963d"}, {"type": "paragraph", "text": "Final Judgement – Last decision from a court that resolves all issues in dispute and settles the parties’ rights with respect to those issues", "page": 6, "bbox": [317.49, 508.58, 548.45, 540.69], "rk": "an-000344", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 17, "strong"]], "nid": "n93fb71e456"}, {"type": "paragraph", "text": "Eviction’s Impact", "page": 6, "bbox": [36.97, 528.56, 134.87, 539.16], "rk": "an-000345", "data": {"font": "PublicSans-Bold", "weight": 700, "size": 12.0, "color": "#61a1d7", "role": "P"}, "nid": "nb499e399fc", "strong": true}, {"type": "paragraph", "text": "The lack of affordable housing causes a host of social problems, from poverty and homelessness to educational disparities. It also places immense burdens on people’s physical and mental health and in turn, the public health care system. Yet only one in five low-income renter households6 who qualify for federal rental assistance receive it.", "page": 6, "bbox": [36.21, 424.0, 294.04, 507.17], "rk": "an-000346", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "links": [[246, 286, {"uri": "https://www.urban.org/research/publication/trends-housing-problems-and-federal-housing-assistance"}]], "nid": "nb0d62f6eeb", "refs": [[286, 287, 6]]}, {"type": "paragraph", "text": "Just Cause – The requirement that landlords may only evict renters for specific reasons, such as failure to pay rent, in order to protect tenants from arbitrary, retaliatory or discriminatory evictions", "page": 6, "bbox": [317.29, 462.41, 564.58, 495.75], "rk": "an-000347", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 12, "strong"]], "nid": "neb85ece09b"}, {"type": "paragraph", "text": "Mediation – In some cases, a third party can work with the tenant and landlord to come to a negotiated settlement", "page": 6, "bbox": [317.46, 430.42, 559.59, 450.81], "rk": "an-000348", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 11, "strong"]], "nid": "n9b7ab2aace"}, {"type": "paragraph", "text": "Money Judgement – A court order stating that the plaintiff (here, the landlord) is entitled to a specific amount of money", "page": 6, "bbox": [317.49, 398.53, 557.44, 419.02], "rk": "an-000349", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 17, "strong"]], "nid": "nba90f80c00"}, {"type": "paragraph", "text": "More than a quarter of renters, or 11.1 million renter households,7 are severely cost-burdened, meaning they spend more than half their income on rent. And the number of affordable units needed to house all extremely low-income households far exceeds available supply.8 Further, most Americans live with financial instability. More than half of Americans have less than $2,000 in savings9 and one-third of families have less than $250 in savings.10 Housing costs continue to rise and affordable housing is scarce. With these facts in mind, it’s not hard to imagine how even a small crisis could push many families toward eviction.", "page": 6, "bbox": [36.37, 244.0, 295.43, 402.27], "rk": "an-000350", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "links": [[35, 54, {"uri": "https://www.urban.org/urban-wire/low-income-homeowners-are-burdened-housing-costs-renters"}], [55, 66, {"uri": "https://www.urban.org/urban-wire/low-income-homeowners-are-burdened-housing-costs-renters"}], [239, 268, {"uri": "https://apps.urban.org/features/rental-housing-crisis-map/"}], [370, 387, {"uri": "https://www.urban.org/sites/default/files/publication/101308/cost-eviction-new-york.pdf"}], [430, 446, {"uri": "https://housingmatters.urban.org/feature/why-we-need-stop-evictions-they-happen"}], [446, 448, {"styled": true}]], "nid": "ne6fc539cf9", "refs": [[66, 67, 7], [268, 269, 8], [387, 388, 9], [446, 448, 10]]}, {"type": "paragraph", "text": "Possessory Judgment – A court order that ties a judgment (debt) for unpaid rent to the tenant’s right to stay in the apartment", "page": 6, "bbox": [317.4, 366.54, 557.24, 387.08], "rk": "an-000351", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 21, "strong"]], "nid": "n03d05976cf"}, {"type": "paragraph", "text": "Motion to StaytheWrit of Possession – A tenant asks the court to pause an eviction action after the court has already issued a final judgment in favor of the landlord", "page": 6, "bbox": [316.89, 321.6, 563.41, 354.99], "rk": "an-000352", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 37, "strong"]], "nid": "n8e18d9084e"}, {"type": "paragraph", "text": "No-Fault Eviction – The landlord evicts the tenant for any or", "page": 6, "bbox": [317.72, 302.71, 540.09, 310.05], "rk": "an-000353", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 19, "strong"]], "nid": "n4c64715a2c"}, {"type": "paragraph", "text": "no reason", "page": 6, "bbox": [317.68, 290.95, 354.92, 295.24], "rk": "an-000354", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "nid": "n282195d05c"}, {"type": "paragraph", "text": "Notice to Cure or Quit – A written notice from the landlord informing the tenant of the amount of time they have to remedy an alleged lease violation (cure) or vacate the unit (quit)", "page": 6, "bbox": [317.46, 244.72, 563.89, 278.11], "rk": "an-000355", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 24, "strong"]], "nid": "nf4ffaa7c6f"}, {"type": "paragraph", "text": "Settlement or Stipulation – Landlord and tenant negotiate outside of courtroom to come to a decision about how to resolve the case", "page": 6, "bbox": [317.43, 214.06, 564.63, 233.08], "rk": "an-000356", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 27, "strong"]], "nid": "n044db40717"}, {"type": "paragraph", "text": "The pressures of poverty, combined with an inadequate affordable housing supply, can be tremendously destabilizing for households, communities and systems. Among many other repercussions, eviction can cause long-term financial instability, including: limited access to affordable housing, psychological strain, depression and physical health problems, the break-up of a family, and child poverty. Eviction takes a toll on landlords as well, leaving them in search of new residents and paying thousands of dollars in legal and court filing fees. For society at large, eviction is the source of millions of dollars in unnecessary taxpayer costs and weakens the resilience of families and communities nationwide.", "page": 6, "bbox": [36.21, 50.39, 299.03, 222.27], "rk": "an-000357", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n07ffe9c659"}, {"type": "paragraph", "text": "Summons and Complaint – A legal notice to the tenant about the complaint (eviction filing) and their requirement to appear in court (summons)", "page": 6, "bbox": [317.43, 168.22, 562.98, 201.23], "rk": "an-000358", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 23, "strong"]], "nid": "n92a103a7d8"}, {"type": "paragraph", "text": "Time to Cure – The time a tenant has to resolve a lease violation, usually non-payment of rent", "page": 6, "bbox": [317.22, 135.95, 555.88, 156.29], "rk": "an-000359", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 14, "strong"]], "nid": "n5408da3a9b"}, {"type": "paragraph", "text": "Writ of Possession – A court order that authorizes enforcement of the final judgment to return possession of the rental unit to the landlord (also called a writ of eviction in some places)", "page": 6, "bbox": [317.22, 91.04, 560.58, 124.35], "rk": "an-000360", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 20, "strong"]], "nid": "ncabba056e3"}, {"type": "paragraph", "text": "Writ of Restitution –A court order that authorizes law enforcement to schedule an eviction and forcibly remove the tenant", "page": 6, "bbox": [317.22, 59.07, 566.87, 79.41], "rk": "an-000361", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 8.0, "color": "#182854", "role": "Artifact"}, "emph": [[0, 21, "strong"]], "nid": "n7b49ec7d22"}], "page": 6, "bbox": [35.37, 43.65, 576.35, 736.0], "rk": "an-000362", "data": {"region": "an-000120", "fill": "#f1efe3", "stroke": "#61a1d7"}, "borders": {"bottom": {"color": "#182854", "width": 0.63}}, "nid": "n6cc849e5e5"}, {"type": "heading", "text": "How the Eviction Process Works", "page": 7, "bbox": [36.97, 728.49, 216.11, 737.65], "rk": "an-000364", "data": {"font": "PublicSans-Bold", "weight": 700, "size": 12.0, "color": "#61a1d7", "role": "P"}, "level": 3, "id": "how-the-eviction-process-works", "nid": "n6de64f0f80"}, {"type": "paragraph", "text": "As defined by Princeton University’s Eviction Lab,11 eviction occurs when a landlord expels people from property he or she owns. There are two types of eviction. Court-ordered evictions are initiated by the landlord, finalized in court pursuant to state and local laws, and usually executed by law enforcement. Extra-judicial evictions are initiated by the landlord and take place outside of court, sometimes in violation of state and local laws.", "page": 7, "bbox": [36.21, 593.52, 287.34, 705.39], "rk": "an-000365", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "links": [[37, 49, {"uri": "https://evictionlab.org/why-eviction-matters/#what-is-an-eviction"}], [50, 52, {"styled": true}]], "nid": "n98699e7326", "refs": [[50, 52, 11]]}, {"type": "paragraph", "text": "This paper focuses primarily on the eviction court process and includes recommendations for robust tenant protections to prevent illegal extrajudicial evictions. It is important to note that each state has different laws in place with regard to the process for evicting tenants.12 Here we provide an overview (and a diagram on p. 8) of how the process typically works.", "page": 7, "bbox": [36.21, 487.07, 298.88, 570.39], "rk": "an-000366", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "links": [[249, 277, {"uri": "https://www.nolo.com/legal-encyclopedia/state-laws-termination-violation-lease.html"}], [278, 280, {"styled": true}]], "nid": "ne3d40751c7", "refs": [[278, 280, 12]]}, {"type": "paragraph", "text": "Eviction occurs most often because of non-payment of rent. Prior to the Covid-19 pandemic, many residents facing eviction owed less than $1,30013 in arrears, and many even less than $1,000. As of July 2021, however, the average household owed approximately $3,800.14 Landlords can also evict renters for a number of other non-monetary lease violations, such as taking on boarders, damaging property, causing a disturbance, or breaking the law. In most places in the United States, landlords can evict renters at the end of their lease term even if they have not violated their lease agreement, which is called a no-fault eviction. Many state and local governments have adopted just cause policies, permitting evictions only for specifically designated reasons.", "page": 7, "bbox": [36.21, 277.07, 296.25, 465.39], "rk": "an-000367", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "emph": [[612, 630, "strong"], [677, 687, "strong"]], "links": [[127, 143, {"uri": "https://www.nytimes.com/2019/12/12/upshot/eviction-prevention-solutions-government.html"}], [143, 145, {"styled": true}], [243, 264, {"uri": "https://www.nytimes.com/2021/07/28/opinion/covid-eviction-moratorium.html"}], [264, 266, {"styled": true}]], "nid": "na290b94eb9", "refs": [[143, 145, 13], [264, 266, 14]]}, {"type": "paragraph", "text": "State laws vary in terms of whether a landlord must give a tenant time to correct a lease violation before formally beginning the eviction process. Typically, the eviction process begins with a landlord serving the tenant an eviction notice, which notifies the tenant that their landlord has filed or will file court documents to initiate eviction proceedings. In some places, an eviction notice can be served immediately upon nonpayment of rent or lease violation, while in other locations, landlords are required to first serve the tenant with a notice to cure, giving the tenant a specified amount of time to correct the violation of the lease. The “time to cure” can provides the tenant with anywhere from 0 to 30 days15 to correct the violation. If the tenant does not resolve the violation, the landlord files an eviction case in court and a summons and complaint is issued to the tenant notifying them of the pending eviction court case.", "page": 7, "bbox": [315.26, 504.92, 575.87, 738.24], "rk": "an-000368", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "emph": [[225, 241, "strong"], [548, 563, "strong"], [848, 869, "strong"]], "nid": "nd7270aed5e", "refs": [[722, 724, 15]], "links": [[696, 717, {"uri": "https://www.nolo.com/legal-encyclopedia/state-laws-termination-violation-lease.html"}], [718, 722, {"uri": "https://www.nolo.com/legal-encyclopedia/state-laws-termination-violation-lease.html"}], [722, 724, {"styled": true}]]}, {"type": "paragraph", "text": "Most often, an eviction is filed in civil court. Unlike defendants in criminal cases, tenants are not guaranteed an attorney, even though landlords are usually represented by an attorney. Because of this lack of representation, most renters do not appear in eviction court. When this happens, the judge can issue a default eviction judgment deciding the case in the landlord’s favor.", "page": 7, "bbox": [315.4, 386.37, 575.08, 483.24], "rk": "an-000370", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "emph": [[315, 340, "strong"]], "nid": "n00cb9669ce"}, {"type": "paragraph", "text": "If the tenant does appear in court, the judge may dismiss the case, rule in favor of the tenant, or issue a judgment requiring the tenant to vacate their home by a specified date. Alternatively, the tenant and landlord can come to an agreement, known as a settlement or stipulation.", "page": 7, "bbox": [315.4, 294.92, 564.43, 363.24], "rk": "an-000371", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "emph": [[256, 266, "strong"], [270, 281, "strong"]], "nid": "n466e75be1a"}, {"type": "figure", "src": "images/fig-003.png", "width": 541, "height": 188, "alt": "Figure from page 7", "page": 7, "bbox": [35.0, 61.91, 576.17, 249.42], "rk": "an-000372", "data": {"region": "an-000121"}, "nid": "ndb92dd7ecf"}, {"type": "paragraph", "text": "The settlement spells out how much time the tenant has to pay owed rent or correct other violations, as well as any actions the landlord must take, such as making required repairs. A settlement may include a moneyjudgment, which allows the landlord to collect the amount owed, a possessory judgment, which gives the landlord possession of the apartment if the terms of the settlement are not met, or both. Once a settlement has been reached, it is reviewed by a judge.", "page": 8, "bbox": [35.87, 261.6, 294.33, 389.82], "rk": "an-000373", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "emph": [[208, 222, "strong"], [279, 299, "strong"]], "nid": "nd9a77ff529"}, {"type": "paragraph", "text": "If a settlement cannot be reached, the tenant can request a hearing, where the tenant and landlord can argue their claims in front of the judge. At that point, the judge can either rule in favor of the tenant, in which case there is no eviction, or in favor of the landlord, allowing the eviction to proceed.", "page": 8, "bbox": [36.37, 171.6, 298.99, 239.92], "rk": "an-000374", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "nid": "n29158966f8"}, {"type": "paragraph", "text": "If the tenant is able to fulfill the terms of a settlement, there is no eviction. If the judge rules in favor of the landlord, or the tenant does not resolve the violation within the specified time, the judge may issue a court order for eviction. The judge will typically sign a finaljudgment stating that the eviction is granted. Next, the landlord can ask the court for a writ of possession, which authorizes enforcement of the final judgment to return possession of the rental unit to the landlord. (In some places, this is also called a writ of eviction).", "page": 8, "bbox": [35.8, 66.6, 291.52, 149.92], "rk": "an-000375", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "emph": [[279, 292, "strong"], [374, 393, "strong"], [541, 557, "strong"]], "nid": "na7401687a2"}, {"type": "paragraph", "text": "Law enforcement then serves the writ of possession to the tenant or posts it on their door. The Writ of Possession specifies when the law enforcement officer will be back to remove the tenant, usually 24 to 48 hours after the writ is served. In most jurisdictions, however, the tenant may be able to ask the court to delay their removal16 from their home by filing a motion to stay the writ of possession within a statutorily allowed period of time. If the evicted renters do not leave by the specified date, the landlord may file a writ of restitution, the mechanism by which the judge permits law enforcement to carry out the eviction and take possession of the property on behalf of the landlord, forcibly removing a family and their belongings if necessary.", "page": 8, "bbox": [315.37, 141.6, 576.1, 329.92], "rk": "an-000377", "data": {"font": "PublicSans-Regular", "weight": 400, "size": 9.0, "color": "#182854", "role": "P"}, "emph": [[367, 404, "strong"], [533, 553, "strong"]], "links": [[317, 336, {"uri": "https://evict.com/motion-to-stay-writ-of-possession-delay-tactic"}], [336, 338, {"styled": true}]], "nid": "nc8e9cf16a3", "refs": [[336, 338, 16]]}, {"type": "paragraph", "text": "The flow chart on the following page outlines the typical eviction process.", "page": 8, "bbox": [315.21, 96.69, 