{"irVersion": 1, "title": "CASE STUDY", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0]}, "questions": [{"qid": "qb0f9f58aac", "nid": "nea47f4d51c", "page": 3, "kind": "heading-or-paragraph", "prompt": "“OUTSIDE-IN” is only slightly larger than body text. Heading (h4) or ordinary paragraph?", "options": ["h4", "paragraph"], "chosen": "h4"}], "audit": {"pages": {"1": {"in": 1831, "out": 1831, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 2342, "out": 2342, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 1355, "out": 1355, "claimed": 0, "moved": 0, "lost": 0}, "4": {"in": 1634, "out": 1634, "claimed": 0, "moved": 0, "lost": 0}, "5": {"in": 2201, "out": 2588, "claimed": 0, "moved": 0, "lost": 0}, "6": {"in": 1391, "out": 1004, "claimed": 0, "moved": 387, "lost": 0}, "7": {"in": 2282, "out": 2493, "claimed": 0, "moved": 0, "lost": 0}, "8": {"in": 3028, "out": 2817, "claimed": 0, "moved": 211, "lost": 0}, "9": {"in": 2006, "out": 2283, "claimed": 0, "moved": 0, "lost": 0}, "10": {"in": 2730, "out": 2453, "claimed": 0, "moved": 277, "lost": 0}, "11": {"in": 2632, "out": 2632, "claimed": 0, "moved": 0, "lost": 0}, "12": {"in": 409, "out": 409, "claimed": 0, "moved": 0, "lost": 0}, "13": {"in": 1866, "out": 2736, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 25707, "totalLost": 0}, "fonts_embed": {"Helvetica-Bold": {"file": "fonts/Helvetica-Bold.otf", "weight": 700, "italic": false, "coverage": 1.0, "complete": true}, "Oswald-Light": {"file": "fonts/Oswald-Light.otf", "weight": 360, "italic": false, "coverage": 0.833, "complete": false}, "Oswald-Medium": {"file": "fonts/Oswald-Medium.otf", "weight": 680, "italic": false, "coverage": 0.833, "complete": false}, "Oswald-Regular": {"file": "fonts/Oswald-Regular.otf", "weight": 540, "italic": false, "coverage": 0.952, "complete": false}, "Helvetica-Light": {"file": "fonts/Helvetica-Light.otf", "weight": 300, "italic": false, "coverage": 1.0, "complete": true}, "Wingdings-Regular": {"file": "fonts/Wingdings-Regular.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}}, "fonts_complete": false, "tagged": {"verdict": "full", "structPages": 13, "totalPages": 13}, "body": [{"type": "aside", "children": [{"type": "figure", "src": "images/fig-001.jpg", "width": 182, "height": 251, "alt": "Image from page 1", "page": 1, "bbox": [29.15, 542.58, 211.28, 793.13], "rk": "an-000074", "data": {"region": "an-000027"}, "nid": "n5c9200ad9e"}, {"type": "paragraph", "text": "KEY STRATEGIES", "page": 1, "bbox": [44.74, 509.18, 165.89, 524.93], "rk": "an-000064", "data": {"font": "Oswald-Medium", "weight": 680, "size": 19.0, "color": "#339999", "role": "P"}, "nid": "nf14296e3d4", "strong": true}, {"type": "paragraph", "text": "Outside-in", "page": 1, "bbox": [44.4, 485.24, 106.01, 499.26], "rk": "an-000065", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "nid": "nf743dfc922", "strong": true}, {"type": "list", "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "data": {"role": "L"}, "nid": "n7cab91e116", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Partner with other local employers, communitybased organizations, and educational partners to support an effective workforce ecosystem.", "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "nefca14121d-2"}], "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n9a5bfccae9"}, {"type": "item", "children": [{"type": "paragraph", "text": "Connect unsuccessful applicants with career development opportunities.", "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n251916535a-2"}], "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n2f5c087224"}, {"type": "item", "children": [{"type": "paragraph", "text": "Collaborate with community-based organizations and other community partners on initiatives such as cohort training programs.", "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "ncc0a712f32-2"}], "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n96166fc4fd"}, {"type": "item", "children": [{"type": "paragraph", "text": "Holistically assess candidates and provide training opportunities and other support for those lacking formal work experience or technical skills.", "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n1055ac7ecc-2"}], "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n56757013ab"}, {"type": "item", "children": [{"type": "paragraph", "text": "Hold focus groups with entry-level employees to better understand their perceptions of the organization.", "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n478f1c0d65-2"}], "page": 1, "bbox": [42.59, 55.34, 194.63, 466.51], "rk": "an-000071", "nid": "n02b2d9b4c7"}]}], "page": 1, "bbox": [29.15, 41.76, 211.28, 793.13], "rk": "an-000072", "data": {"region": "an-000027", "fill": "#ebf5f5"}, "nid": "n94926b18ab", "layout": {"widthFrac": 0.381, "anchor": "left"}}, {"type": "figure", "src": "images/fig-002.png", "width": 194, "height": 44, "alt": "Figure from page 1", "page": 1, "bbox": [243.75, 708.29, 437.25, 752.65], "rk": "an-000076", "data": {"region": "an-000028", "float": "right"}, "nid": "n04f36c767b"}, {"type": "heading", "text": "CASE STUDY", "page": 1, "bbox": [244.71, 629.25, 462.61, 652.05], "rk": "an-000077", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 30.0, "color": "#ffffff", "bg": "#339999", "role": "P"}, "level": 1, "id": "case-study", "nid": "nde4750d2fd"}, {"type": "heading", "text": "Baystate Health", "page": 1, "bbox": [245.47, 567.39, 397.98, 594.08], "rk": "an-000078", "data": {"font": "Oswald-Light", "weight": 360, "size": 28.0, "color": "#ffffff", "bg": "#339999", "role": "P"}, "level": 2, "id": "baystate-health", "nid": "n02b0486a12"}, {"type": "heading", "text": "Outside-in and Inside-up Workforce Strategies", "page": 1, "bbox": [244.9, 528.75, 533.94, 545.85], "rk": "an-000079", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#ffffff", "bg": "#339999", "role": "P"}, "level": 3, "id": "outside-in-and-inside-up-workforce-strategies", "nid": "n2b0e7b453b"}, {"type": "heading", "text": "Overview and Background", "page": 1, "bbox": [244.9, 412.29, 403.0, 429.21], "rk": "an-000080", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "level": 3, "id": "overview-and-background", "nid": "na524d19aa2"}, {"type": "paragraph", "text": "Baystate Health is a nonprofit, integrated health system serving over 800,000 people across western New England. Based in Springfield, Massachusetts, it is the largest healthcare organization in western Massachusetts, with a workforce of over 13,000 employees across its four hospitals. It is also an integrated academic health system, serving as the regional campus of the University of Massachusetts Medical School. As one of the largest employers in the region, Baystate Health plays a pivotal role in the economic and social well-being of the communities it serves.", "page": 1, "bbox": [244.46, 278.21, 540.22, 399.77], "rk": "an-000081", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n6680191454"}, {"type": "paragraph", "text": "Baystate Health launched its anchor mission strategy in 2016, with inclusive, local hiring as one of the core pillars of this strategy. Census data showed that a number of zip codes and census tracts in the Springfield area were some of the poorest in the country and the concentration of employees who made the lowest wages lived closest to the medical center. Baystate Health sought to incorporate new, intentional, “outside-in” pathways focused on hiring residents of these geographic areas with existing “insideup workforce development initiatives” to create a formalized inclusive, local hiring strategy. Combined, these outside-in and inside-up strategies could address the needs of the local community and advance the health system’s community health goals and its overall mission “to improve the health of the people in our communities every day, with quality and compassion.”", "page": 1, "bbox": [244.23, 73.29, 540.75, 264.52], "rk": "an-000082", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n6d917874f5"}, {"type": "paragraph", "text": "Healthcareanchor.network", "page": 1, "bbox": [412.42, 24.72, 550.49, 32.1], "rk": "an-000083", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 10.0, "color": "#339999", "role": "P"}, "nid": "n12418db87f"}, {"type": "paragraph", "text": "It would also provide a robust workforce pipeline that could fill high-demand jobs. As Patricia Samra, vice president of human resources, operations and total rewards at Baystate Health, put it, “this is the key to survival: having a healthy, sustainable pipeline of workers.” Samra also added, “At the end of the day, the mission of our business is to be accountable to the health and wellness of our community, and more than 60% of that [is influenced by] the social determinants . . . we were unlikely to realize our full impact [on the] community if we didn’t start doing things that address social determinants along with offering quality healthcare services.”", "page": 2, "bbox": [237.75, 584.71, 536.98, 720.27], "rk": "an-000084", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n9c6b7db6ce"}, {"type": "heading", "text": "Program Design", "page": 2, "bbox": [238.67, 547.29, 335.46, 564.09], "rk": "an-000085", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "level": 3, "id": "program-design", "nid": "na06b8fef80"}, {"type": "paragraph", "text": "Samra and Jason Pacheco, director of workforce planning, led the effort to build out the inclusive, local hiring strategy. To help build buy-in with internal stakeholders, Samra and Pacheco leveraged existing case studies from the Healthcare Anchor Network that highlighted how leading healthcare institutions across the country were working to address zip code-based disparities in life expectancy and health outcomes in their local communities,1 and socialized the idea of “growing their own” talent by advancing employees from entry-level positions to fill high-need positions.", "page": 2, "bbox": [237.8, 413.21, 534.41, 534.71], "rk": "an-000086", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "links": [[446, 447, {"destPage": 13}]], "nid": "n6afd97fca8", "refs": [[446, 447, 1]]}, {"type": "paragraph", "text": "In 2020, Baystate Health established goals to increase local hiring between five to ten percent annually. Samra and Pacheco collaborated with Dr. Frank Robinson, vice president of public health and community relations at Baystate Health, to identify specific census codes to focus on (rather than zip codes, which they found to be too nebulous). “We had been struggling the most with identifying the underesourced neighborhoods that we want to be targeting,” Samra admitted. “That’s helping us really stay factbased around what’s happening in our organization,” highlighted Samra. These local hiring goals were set at the executive level and linked with a leadership bonus incentive program. “There’s some skin in the game in terms of achievement,” stated Samra.", "page": 2, "bbox": [237.75, 236.21, 535.82, 399.52], "rk": "an-000087", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n3648ae8eab"}, {"type": "paragraph", "text": "Rather than starting new initiatives, Samra and Pacheco initially focused on leveraging work already being done so that it was more aligned with Baystate Health’s new emphasis on hiring from the local community. “It’s not necessarily all about new investments. It’s really about looking at the things you’re already doing today, and [thinking about] how you can do them differently [so that] they really impact those social determinants [of health] for the people in your community,” Samra pointed out.", "page": 2, "bbox": [237.8, 115.29, 540.24, 222.71], "rk": "an-000088", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n736a7052aa"}, {"type": "aside", "children": [{"type": "paragraph", "text": "KEY STRATEGIES", "page": 2, "bbox": [49.22, 697.14, 170.37, 712.89], "rk": "an-000089", "data": {"font": "Oswald-Medium", "weight": 680, "size": 19.0, "color": "#339999", "role": "P"}, "nid": "n12ce0d8240", "strong": true}, {"type": "paragraph", "text": "Inside-up", "page": 2, "bbox": [49.23, 670.12, 108.56, 687.1], "rk": "an-000090", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "nid": "n1811831dd2", "strong": true}, {"type": "list", "page": 2, "bbox": [47.07, 431.68, 198.51, 654.47], "rk": "an-000094", "data": {"role": "L"}, "nid": "nd6b476c438", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Increase retention rates with an inside-up workforce strategy that includes apprenticeships, internships, earn-andlearns, and “pay to train” models.", "page": 2, "bbox": [47.07, 431.68, 198.51, 654.47], "rk": "an-000094", "nid": "na034924cdf-2"}], "page": 2, "bbox": [47.07, 431.68, 198.51, 654.47], "rk": "an-000094", "nid": "nda21122f14"}, {"type": "item", "children": [{"type": "paragraph", "text": "Develop a strategy to help employees overcome financial instability.", "page": 2, "bbox": [47.07, 431.68, 198.51, 654.47], "rk": "an-000094", "nid": "n8beafc106b-2"}], "page": 2, "bbox": [47.07, 431.68, 198.51, 654.47], "rk": "an-000094", "nid": "ne7a7d0aeb3"}, {"type": "item", "children": [{"type": "paragraph", "text": "Enlist workforce planners to build programming to support incumbent employees’ career advancement.", "page": 2, "bbox": [47.07, 431.68, 198.51, 654.47], "rk": "an-000094", "nid": "n178995dc29-2"}], "page": 2, "bbox": [47.07, 431.68, 198.51, 654.47], "rk": "an-000094", "nid": "ne0376c52d2"}]}], "page": 2, "bbox": [27.37, 391.68, 207.37, 792.0], "rk": "an-000095", "data": {"region": "an-000029", "fill": "#ebf5f5"}, "nid": "n5f57248856", "layout": {"widthFrac": 0.376, "anchor": "left"}}, {"type": "paragraph", "text": "Samra and Pacheco took steps to align the local workforce development ecosystem, including residents from the local community, community-based organizations (CBOs) and educational partners, and other employers in the Springfield area. “We have all the puzzle pieces here,” Samra reflected. “We have people who want to work, we have training partners that have empty seats in their programs, and we have jobs that we can’t get people in. So how do we change the flow of that experience for candidates?”", "page": 3, "bbox": [72.2, 354.47, 536.78, 419.97], "rk": "an-000096", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nb96c5fc3a6"}, {"type": "paragraph", "text": "Baystate Health’s president and CEO, Dr. Mark Keroack, played a pivotal role in socializing the health system’s inclusive, local hiring strategy internally as well as highlighting new initiatives to the local press to build external awareness and internal support. “He’s led by example, and I think that has trickled down,” stated Pacheco.", "page": 3, "bbox": [72.46, 291.45, 542.75, 341.08], "rk": "an-000097", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nd071bf9edc"}, {"type": "heading", "text": "Key Strategies", "page": 3, "bbox": [73.07, 252.05, 165.82, 268.97], "rk": "an-000098", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "level": 3, "id": "key-strategies", "nid": "n51c935f151"}, {"type": "heading", "text": "OUTSIDE-IN", "page": 3, "bbox": [72.59, 230.85, 141.25, 239.98], "rk": "an-000099", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "level": 4, "id": "outside-in", "nid": "nea47f4d51c"}, {"type": "paragraph", "text": "Partner with other local employers, CBOs, and educational partners to support an effective workforce ecosystem.", "page": 3, "bbox": [72.38, 189.51, 475.92, 215.98], "rk": "an-000101", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "na4e03bb9b2"}, {"type": "paragraph", "text": "Baystate Health partners with numerous other local employers, CBOs, funders, and educational partners through Springfield WORKS, an initiative with the Western Mass Economic Development Council. The vision of Springfield WORKS is “to have thriving communities where economic opportunity, growth, and resilience are available for all,” in which any resident who wants a job can find and succeed in one, and any employer can hire and retain qualified employees who meet their needs. This cross-sector partnership aims to achieve this vision through “ongoing, collaborative work to remove systemic and racial barriers and create pathways to economic opportunity and well-being.”", "page": 3, "bbox": [72.17, 82.97, 539.39, 176.58], "rk": "an-000102", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n792c1692ff"}, {"type": "figure", "src": "images/fig-003.jpg", "width": 468, "height": 268, "alt": "Figure from page 3", "page": 3, "bbox": [72.0, 452.9, 540.0, 721.27], "rk": "an-000104", "data": {"region": "an-000030", "float": "wide"}, "nid": "ne0d51354bb"}, {"type": "paragraph", "text": "Other partners involved in the collaboration include large employers like MGM Springfield (a local casino) and Big Y (a local supermarket chain); CBOs like Dress for Success of Western Massachusetts and Way Finders; and education providers including Holyoke Community College and Springfield Technical Community College.", "page": 4, "bbox": [72.14, 389.35, 541.45, 440.96], "rk": "an-000105", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "na4913ec8fe"}, {"type": "paragraph", "text": "One of Springfield WORKS’ major initiatives is an online workforce hub called SkillSmart Seeker, which individuals can use to navigate the local job market. For candidates with limited formal job experience, the website helps them to articulate and emphasize their skills and abilities gained from life experiences. The website also provides candidates with assessments on how well they match with particular jobs and guidance on how to apply for positions.", "page": 4, "bbox": [72.16, 310.35, 537.11, 375.96], "rk": "an-000106", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n1f1a5873aa"}, {"type": "paragraph", "text": "Connect unsuccessful applicants with career development opportunities.", "page": 4, "bbox": [72.54, 285.96, 488.71, 297.26], "rk": "an-000107", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n5d982d8b8d"}, {"type": "paragraph", "text": "Samra described how Baystate Health had struggled to connect unsuccessful candidates to professional development opportunities because their recruiting staff did not have the capacity to provide this support, given that their focus was on hiring qualified candidates as quickly as possible. She recognized the need for a long-range approach with additional resources to complement the short-term focus of their recruiting efforts in order to build a sustainable talent pipeline. “What we’re trying to do is to get [unsuccessful candidates] out of the recruitment stream and into a development stream, because they just get gobbled up with the 40,000 applications we get a year . . . Our recruiters have to be built for speed . . . We have to then dedicate other people who have more time to [provide that support],” said Samra.", "page": 4, "bbox": [72.2, 153.28, 541.24, 272.85], "rk": "an-000108", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n74731c8d0e"}, {"type": "paragraph", "text": "In partnership with Springfield WORKS, Baystate Health launched an initiative which enabled it to refer unsuccessful candidates to Springfield WORKS through an email account affiliated with the health system. Utilizing a Baystate Health email creates a “warm bridge” connection to Springfield", "page": 4, "bbox": [72.72, 100.35, 508.45, 137.96], "rk": "an-000109", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n9ffdfc673e"}, {"type": "figure", "src": "images/fig-004.jpg", "width": 468, "height": 250, "alt": "Figure from page 4", "page": 4, "bbox": [72.0, 471.1, 540.0, 721.19], "rk": "an-000111", "data": {"region": "an-000031", "float": "wide"}, "nid": "nf40783b1ee"}, {"type": "paragraph", "text": "WORKS, which then leads to more individuals following up with the organization. Once connected, Springfield WORKS then provides the job seeker with a deeper assessment of their professional development needs and connects them with training opportunities. In addition to supporting these candidates’ career development, the initiative has helped to improve the community’s perception of Baystate Health by signaling the health system’s interest in these candidates and commitment to supporting their growth.", "page": 5, "bbox": [72.14, 598.71, 367.28, 720.32], "rk": "an-000112", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n8beb570c8e"}, {"type": "paragraph", "text": "Collaborate with CBOs and other community partners on initiatives such as cohort training programs.", "page": 5, "bbox": [72.54, 544.22, 335.63, 585.72], "rk": "an-000113", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "nff05940437"}, {"type": "paragraph", "text": "Baystate Health has expanded its partnerships with CBOs and developed cohort hiring initiatives to reach its local hiring goals. Baystate Health communicates to CBOs about the critical roles it needs to fill, for which there are many opportunities and not enough applicants from the local community. The CBO partners then work to develop the local workforce to meet the health system’s critical hiring needs.", "page": 5, "bbox": [72.2, 437.71, 358.8, 531.32], "rk": "an-000114", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n140050cada"}, {"type": "paragraph", "text": "For instance, Baystate Health partnered with Dress for Success of Western Massachusetts (DFSWM)—a local nonprofit organization that provides women with professional support and development tools to achieve economic independence—to support the Foot in the Door program. The nine-week workforce readiness training program, offered at Springfield Technical Community College, supports unemployed and underemployed women to develop skills that will increase their professional development. Upon completion, participants receive a training certificate from Training & Workforce Options, a collaboration between Springfield Technical Community College and Holyoke Community College, as well as a National Career Readiness Certificate. Graduates of the program are guaranteed an interview with one of DFSWM’s employer partners, including Baystate Health.", "page": 5, "bbox": [72.14, 232.71, 367.8, 424.21], "rk": "an-000115", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n55649ad332"}, {"type": "paragraph", "text": "Holistically assess candidates and provide training opportunities and other support for those lacking formal work experience or technical skills.", "page": 5, "bbox": [72.12, 178.32, 365.79, 219.51], "rk": "an-000116", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "ncb21109074"}, {"type": "paragraph", "text": "One challenge for Baystate Health has been recruiting for positions that require a certain amount of work experience, which limits the number of candidates who are eligible. Baystate Health began reviewing job descriptions to identify unnecessary education and experience qualifications and making", "page": 5, "bbox": [72.15, 99.71, 367.94, 165.32], "rk": "an-000117", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n7607b4298f"}, {"type": "aside", "children": [{"type": "paragraph", "text": "“We have all the puzzle pieces here,” Samra reflected. “We have people who want to work, we have training partners that have empty seats in their programs, and we have jobs that we can’t get people in. So how do we change the flow of that experience for candidates?”", "page": 5, "bbox": [405.11, 344.0, 538.88, 659.18], "rk": "an-000118", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 15.0, "color": "#339999", "role": "P"}, "nid": "n0e2c54bbfb"}, {"type": "paragraph", "text": "-Patricia Samra, vice president of human resources improvements to focus more on candidates’ skills and abilities, and has worked to provide training opportunities and other support for individuals to gain formal work experience and develop technical skills. “[It’s about] how you look at candidates, not only the credentials they bring, but what capabilities they bring to the job . . . [It’s about] taking that leap of faith on someone who’s eager to learn and advance and giving them a chance in your organization,” reflected Samra.", "page": 5, "bbox": [405.23, 279.09, 514.9, 314.68], "rk": "an-000119", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 10.0, "color": "#339999", "role": "P"}, "nid": "n15214b6549"}], "page": 5, "bbox": [405.11, 279.09, 538.88, 659.18], "rk": "an-000185", "data": {}, "pullQuote": true, "nid": "n1ff75a2155", "layout": {"widthFrac": 0.28, "anchor": "right"}}, {"type": "paragraph", "text": "In implementing these changes, Samra highlighted the importance of senior level buy-in as well as robust support infrastructure to enable employees to be successful. “It starts at the top and [letting that] trickle down as part of your cultural transformation . . . [and then] building infrastructure down at the management level,” added Pacheco.", "page": 6, "bbox": [72.2, 249.87, 534.07, 301.37], "rk": "an-000121", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nc98f66936b"}, {"type": "paragraph", "text": "During the COVID-19 pandemic, Baystate Health struggled to hire enough phlebotomists, who were required to have a training certificate and a year of experience, performing a high number of blood draws in order to be considered as a candidate. Talent acquisition shifted to focus more on skills applicable to the position and qualities like customer service and empathy, and provided on-site training for those who lacked job experience and technical skills.", "page": 6, "bbox": [72.2, 170.95, 541.48, 236.48], "rk": "an-000122", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nb59aabac26"}, {"type": "paragraph", "text": "Hold focus groups with entry-level employees to better understand their perceptions of the organization.", "page": 6, "bbox": [72.73, 131.38, 485.99, 157.7], "rk": "an-000123", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n76a9600aef"}, {"type": "paragraph", "text": "To increase retention rates and improve outreach strategies to applicants, Pacheco held focus groups with entry-level employees, specifically environmental and food service employees. Pacheco solicited employees’ feedback on what they valued about working at Baystate Health and their perception of the", "page": 6, "bbox": [72.15, 80.87, 531.36, 118.32], "rk": "an-000124", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n438d569ddf"}, {"type": "paragraph", "text": "health system. “We really [got] to understand them [more deeply] in terms of how it’s more than just a job [for them], how connected they were to [Baystate’s] mission, [and] how proud they were of serving their communities through the hospital setting. That was a pivotal change in terms of how we sell ourselves as an employer to our local community,” stated Samra.", "page": 7, "bbox": [72.15, 640.79, 380.05, 720.32], "rk": "an-000127", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "na8f27e3e68"}, {"type": "figure", "src": "images/fig-005.jpg", "width": 468, "height": 309, "alt": "Figure from page 6", "page": 6, "bbox": [72.0, 410.68, 540.0, 720.0], "rk": "an-000126", "data": {"region": "an-000032", "float": "wide"}, "nid": "n53b425b712"}, {"type": "heading", "text": "INSIDE-UP", "page": 7, "bbox": [73.17, 606.18, 134.55, 620.21], "rk": "an-000128", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "level": 3, "id": "inside-up", "nid": "n2202880a8b"}, {"type": "paragraph", "text": "Increase retention rates with an inside-up workforce strategy that includes apprenticeships, internships, earn-and-learns, and “pay to train” models.", "page": 7, "bbox": [72.28, 549.75, 372.92, 591.04], "rk": "an-000129", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "nddeddcb918"}, {"type": "paragraph", "text": "When developing its strategic workforce plan, Baystate Health employed the healthcare consulting firm, The Exeter Group, to assess to what extent Baystate Health’s policies, practices, and procedures contribute to structural barriers to advancement and retention, including for entry-level employees.", "page": 7, "bbox": [72.14, 471.21, 384.35, 536.66], "rk": "an-000130", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n148783ed47"}, {"type": "paragraph", "text": "The assessment helped lead Baystate to focus on connecting entrylevel employees to pathways for career advancement. The health system has developed and scaled apprenticeships, internships, earn-and-learn trainings, and other workforce development programs. These programs provide work-based and contextual-based learning opportunities, typically for direct care or allied healthcare positions. This allows Baystate Health to hire for more advanced positions both internally (incumbent employees in entry-level positions) and externally (individuals from the local community seeking to begin careers in the healthcare sector). “Structured inside-up pathways can be very effective” for increasing retention rates, shared Pacheco.", "page": 7, "bbox": [72.16, 308.21, 385.23, 457.66], "rk": "an-000131", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nbf08343e8a"}, {"type": "paragraph", "text": "For example, Baystate Health was struggling to recruit pharmacy technicians during the pandemic. In response, they designed and implemented a pharmacy technician registered apprenticeship program, with an initial plan to recruit pharmacy technicians from retail stores and teach them the advanced competencies needed for the role. While people did join and complete the program, the health system found that the retention rate of program participants was not averaging the rates they had hoped to see.", "page": 7, "bbox": [72.2, 187.21, 379.11, 294.52], "rk": "an-000132", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nb085fbee4c"}, {"type": "paragraph", "text": "In response, Baystate Health leveraged grant funding from the Commonwealth Corporation, a quasi publicly funded agency that disburses workforce development funding in Massachusetts, to develop a specialized pharmacy technician training curriculum for incumbent employees in partnership with a local community college. This included coursework on sterile compounding and hazardous", "page": 7, "bbox": [72.16, 94.21, 379.58, 173.66], "rk": "an-000133", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n7e42c6139a"}, {"type": "aside", "children": [{"type": "paragraph", "text": "[We’re] putting the spotlight on that segment of [our] employee population and making dedicated investments [in them] that not only help them better themselves and their careers, but [also] help the institution get people into jobs that we are so desperate [to fill.]”", "page": 7, "bbox": [419.75, 354.39, 555.04, 653.58], "rk": "an-000134", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 15.0, "color": "#339999", "role": "P"}, "nid": "n979a3bee7b"}, {"type": "paragraph", "text": "-Patricia Samra, vice president of human resources substances, which enabled participants to earn basic certifications as well as advanced competencies. The program was delivered in a hybrid fashion, half online and asynchronous on participants’ own time, and then half in the lab at the community college.", "page": 7, "bbox": [419.83, 296.33, 529.5, 331.92], "rk": "an-000135", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 10.0, "color": "#339999", "role": "P"}, "nid": "n5e1084e75b"}], "page": 7, "bbox": [419.75, 296.33, 555.04, 653.58], "rk": "an-000186", "data": {}, "pullQuote": true, "nid": "ne36350421c", "layout": {"widthFrac": 0.283, "anchor": "right"}}, {"type": "paragraph", "text": "Critically, Baystate Health guaranteed trainees a job as a pharmacy technician upon completing the program, with wage gains built in for those who moved up the career ladder. The health system also worked with the operations unit to hire the entire cohort. This resulted in a significantly reduced turnover rate within the pharmacy department and about a 90% retention rate. Since the pandemic, Baystate Health has successfully graduated three cohorts of pharmacy technicians, and secured additional funding to continue the program.", "page": 8, "bbox": [72.15, 589.71, 533.43, 669.21], "rk": "an-000137", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n42c1b98f45"}, {"type": "paragraph", "text": "A second example is recruiting medical assistants. Like many health systems, Baystate Health struggled to retain medical assistants during the pandemic. In response, Baystate Health worked with its community college partner to develop a custom 20-week medical assistant training program, which condensed the year-long coursework typically required for the role. This program utilized a “pay to train” model, where individuals are hired from the very beginning, either as external hires from the local community or as internal employees. Baystate Health braided funding sources to cover the costs of the program, with a mix of foundation funds and registered apprenticeship funding from the Massachusetts Department of Labor covering instruction costs, and vacancy dollars from the operations unit paying for the employees’ time. This model yielded a 75% retention for medical assistants.", "page": 8, "bbox": [72.15, 454.79, 534.15, 576.13], "rk": "an-000138", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n5be938f72e"}, {"type": "paragraph", "text": "Baystate Health continues to expand its pay to train programming. Zachary Makol, a graduate of an apprenticeship program for operations associates/cardiac monitor technicians, reflected on the experience in 2023: “This apprenticeship has opened more doors for me than I could have ever imagined.” Makol had completed 150 hours of educational instruction and 2,000 hours of paid, on-thejob training. “It has been empowering and life-changing for me, and I want to make sure others have the same opportunity.”2", "page": 8, "bbox": [72.05, 361.79, 526.26, 441.27], "rk": "an-000139", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "links": [[507, 508, {"destPage": 13}]], "nid": "n18e89bc3e8", "refs": [[507, 508, 2]]}, {"type": "paragraph", "text": "Develop a strategy to help employees overcome financial instability.", "page": 8, "bbox": [72.91, 337.22, 458.42, 348.68], "rk": "an-000140", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n0175c5e318"}, {"type": "paragraph", "text": "In 2020, Baystate Health received $125,000 in grant funding from the Ascend at the Aspen Institute “Family Prosperity Innovation Community” to advance the growth and development of low-wage entry-level employees, and to increase employment opportunities for residents from surrounding neighborhoods with limited opportunities. The health system is partnering with Springfield Economic Development Center, Springfield WORKS, and the CBO Parent Villages to establish a network of organizations that advance children and their families toward educational achievement and economic security. Dr. Robinson described this initiative as “a strategic investment that promotes economic dignity for low- and moderate-income employees and equitably strengthens their families. Simply put, economic dignity means changing how we support employees to have a financially stable family life that brings with it fair access to opportunities and makes it easy for their children to live healthy lives.”3", "page": 8, "bbox": [72.2, 188.79, 541.18, 324.59], "rk": "an-000141", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "links": [[984, 985, {"destPage": 13}]], "nid": "ncbaf40e8e0", "refs": [[984, 985, 3]]}, {"type": "paragraph", "text": "Samra underlined, “It’s a tough thing to look at your own employee base and think that you could have [some] of them not making a family-sustaining wage . . . [We’re] putting the spotlight on that segment of [our] employee population and making dedicated investments [in them] that not only help them better themselves and their careers, but [also] help the institution get people into jobs that we are so desperate [to fill.]”", "page": 8, "bbox": [72.2, 109.92, 537.22, 175.21], "rk": "an-000142", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n891b6240cf"}, {"type": "paragraph", "text": "Enlist workforce planners to build programming to support incumbent employees’ career advancement.", "page": 9, "bbox": [72.38, 693.43, 370.81, 719.72], "rk": "an-000143", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n0855493250"}, {"type": "paragraph", "text": "In 2018, Baystate Health launched an incumbent employee training program linked with its strategic workforce plan and focused on highdemand jobs in direct care, to increase the number of these positions filled by internal employees and reduce the health system’s reliance on external recruitment efforts. “We want to track internal employees’ [movement] into these occupations and really help them succeed, and at the same time, help them meet some of those wage gains and sustainability [goals],” said Pacheco.", "page": 9, "bbox": [72.2, 574.87, 406.86, 680.2], "rk": "an-000144", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n52dac705ee"}, {"type": "paragraph", "text": "They started by adding two full-time career mobility coaches to support employees in entry-level jobs and provide them with guidance and connect them with training opportunities to progress into clinical positions. This pilot fell short of expectations, so Baystate Health transitioned the two coaches to become workforce planners. In this capacity, they work more on the programming and planning for incumbent training as well as conduct intentional recruitment into those programs. The team was later expanded to four full-time workforce planners in 2023.", "page": 9, "bbox": [72.16, 451.97, 403.37, 559.34], "rk": "an-000145", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n4ece771f79"}, {"type": "heading", "text": "Program Impact", "page": 9, "bbox": [73.07, 414.29, 171.32, 431.27], "rk": "an-000146", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "level": 3, "id": "program-impact", "nid": "n1b669f7f0d"}, {"type": "paragraph", "text": "Pacheco shared, “At the entry-level, we’re doing pretty well [relative] to particular benchmarks, from an EEO-14 and diversity and underrepresented in medicine standpoint.” In addition, with the various internships, apprenticeships, and cohort training programs, Baystate has demonstrated positive outcomes for graduating participants and filling critical job roles.", "page": 9, "bbox": [72.2, 322.47, 397.68, 402.0], "rk": "an-000147", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "links": [[111, 112, {"destPage": 13}]], "nid": "n040fb737c2", "refs": [[111, 112, 4]]}, {"type": "heading", "text": "Robust Staffing & Resources", "page": 9, "bbox": [73.07, 284.97, 247.16, 301.89], "rk": "an-000148", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "level": 3, "id": "robust-staffing-resources", "nid": "n700ac54717"}, {"type": "paragraph", "text": "Pacheco and Samra spearhead Baystate Health’s inclusive, local hiring strategy, with three groups within the Human Resources Department providing support: (1) the recruitment team, led by the senior director of talent acquisition and physician and advanced practice providers recruitment, which is focused on external hiring efforts and reports to Samra; (2) two workforce planning consultants on Pacheco’s staff, who work on programming and recruitment for the incumbent employee training programs; and (3) a career advisor within Talent Management.", "page": 9, "bbox": [72.15, 164.89, 407.75, 272.39], "rk": "an-000149", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "nfdfc70e0d3"}, {"type": "paragraph", "text": "In addition, the inclusive, local hiring strategy is embedded in other departments throughout the organization. Dr. Keroack, the CEO, has championed the strategy internally and externally. Dr. Robinson has helped align the inclusive, local hiring strategy with the organization’s community health initiatives. Support from staff in community relations, community benefit, and a high school-tocareer pathway program, has also been key. “We have identified some of our operational leaders who are of the same mindset, who appreciate taking on new people, and recognize that they need to restructure their operations,” stated Samra.", "page": 9, "bbox": [72.46, 99.89, 407.69, 151.2], "rk": "an-000150", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n8751e694e7"}, {"type": "paragraph", "text": "Baystate Health has leveraged various resources and funding streams to support their inclusive, local hiring strategy. “Pathway funding is often available from multiple sources and requires combination with other funding sources,” said Pacheco. The health system has leveraged grant support from the Massachusetts Department of Labor for their apprenticeship programs, and partnered with several institutions to secure grants through Commonwealth Corporation, workforce training funds, and other funding available at the state level. MassHire Springfield Career Center, the county’s workforce development board, has served as a valuable partner, helping Baystate to leverage public and private funds and acting as a convener for regionally-based workforce development approaches.", "page": 10, "bbox": [72.15, 547.71, 526.9, 655.16], "rk": "an-000152", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n1116fdbdac"}, {"type": "heading", "text": "Lessons Learned & Key Takeaways", "page": 10, "bbox": [73.07, 510.87, 286.41, 527.21], "rk": "an-000153", "data": {"font": "Oswald-Regular", "weight": 540, "size": 17.0, "color": "#339999", "role": "P"}, "level": 3, "id": "lessons-learned-key-takeaways", "nid": "ncd3779c6a7"}, {"type": "paragraph", "text": "Start small and build out the work over time.", "page": 10, "bbox": [72.5, 489.1, 323.01, 498.21], "rk": "an-000154", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n6dab771491"}, {"type": "paragraph", "text": "Pacheco shared how Baystate Health started small by borrowing two FTEs from recruitment to develop an internal recruitment strategy. “The idea was that [the FTEs] were going to focus on internal recruitment so they would own the requisition from soup to nuts.” Later, as programs demonstrated impact, additional staff were added, including four additional FTEs in 2022.", "page": 10, "bbox": [72.46, 422.21, 541.06, 473.66], "rk": "an-000155", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n6e02fb9815"}, {"type": "paragraph", "text": "Obtain support from senior leadership and across the organization to embed outside-in and inside-up strategies into everyday operations.", "page": 10, "bbox": [72.38, 382.72, 513.18, 409.22], "rk": "an-000156", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n6eeda0e043"}, {"type": "paragraph", "text": "Buy-in from leadership and across the entire organization has been pivotal in advancing the organization’s inclusive, local hiring strategy. Samra highlighted, “That’s how things start to happen. When you have your entire leadership team and organization connected, you start examining [your] own barriers that are preventing [the organization] from being successful. You get this tremendous collective effort around how to change the organization, how to remove those unintentional barriers, and how to make these pathways of outside-in and inside-up a reality for the workforce.”", "page": 10, "bbox": [72.14, 290.29, 535.74, 369.66], "rk": "an-000157", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n2384211ab1"}, {"type": "paragraph", "text": "Given that strategies are embedded in numerous departments across the organization, Pacheco explained that there is often overlap between different initiatives, which can create confusion. “There is a need for us to streamline and really clarify [who’s leading],” stated Pacheco. Samra added, “Things are starting to come into alignment and formulate a more comprehensive strategy that we believe we’ll be able to sustain because we’ve done some of that foundational work, right down to our organizational cultural pillars about lifting up our employees . . . So how do we live these pillars everyday in our operations?”", "page": 10, "bbox": [72.38, 183.29, 532.58, 276.82], "rk": "an-000158", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n9806d5b805"}, {"type": "paragraph", "text": "Strengthen relationships with community partners to help build sustainable talent pipelines.", "page": 10, "bbox": [72.38, 143.82, 436.93, 170.21], "rk": "an-000159", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n6fc3c3ab92"}, {"type": "paragraph", "text": "Through its inclusive, local hiring strategy, Baystate Health sought to strengthen relationships with community partners and improve the perception of the organization. “We need to do a lot of foundational work in terms of [improving] our community’s perception of us as an employer,” said Samra. Baystate", "page": 10, "bbox": [72.15, 93.21, 538.82, 130.52], "rk": "an-000160", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "ne7cff92a70"}, {"type": "paragraph", "text": "Health has addressed this through initiatives such as referring unsuccessful candidates to Springfield WORKS for professional development, implementing cohort hiring programs in partnership with CBOs, supporting programs like Foot in the Door, assessing candidates more holistically, and providing candidates who lack formal work experience with on-the-job training and support. In addition, conducting focus groups with entry level employees helped to identify barriers and ideas for improving how the health system markets open roles.", "page": 11, "bbox": [72.14, 640.79, 542.55, 720.32], "rk": "an-000161", "data": {"font": "Helvetica-Light", "weight": 300, "size": 10.0, "color": "#231f20", "role": "P"}, "nid": "n89192105cd"}, {"type": "paragraph", "text": "Leverage learning from initiatives to build a sustainable and cohesive strategy.", "page": 11, "bbox": [72.91, 616.22, 522.92, 627.54], "rk": "an-000162", "data": {"font": "Helvetica-Bold", "weight": 700, "size": 12.0, "color": "#339999", "role": "P"}, "nid": "n31e2bb1662"}, {"type": "paragraph", "text": "Samra emphasized the need to sustainably integrate initiatives into their operations so that 