{"irVersion": 1, "title": "INTRODUCTION", "warnings": [], "pages": {"1": [612.0, 792.0], "2": [612.0, 792.0], "3": [612.0, 792.0], "4": [612.0, 792.0], "5": [612.0, 792.0], "6": [612.0, 792.0], "7": [612.0, 792.0], "8": [612.0, 792.0], "9": [612.0, 792.0], "10": [612.0, 792.0], "11": [612.0, 792.0], "12": [612.0, 792.0], "13": [612.0, 792.0], "14": [612.0, 792.0], "15": [612.0, 792.0], "16": [612.0, 792.0], "17": [612.0, 792.0], "18": [612.0, 792.0], "19": [612.0, 792.0], "20": [612.0, 792.0], "21": [612.0, 792.0], "22": [612.0, 792.0], "23": [612.0, 792.0], "24": [612.0, 792.0], "25": [612.0, 792.0], "26": [612.0, 792.0], "27": [612.0, 792.0], "28": [612.0, 792.0], "29": [612.0, 792.0], "30": [612.0, 792.0], "31": [612.0, 792.0], "32": [612.0, 792.0], "33": [612.0, 792.0], "34": [612.0, 792.0], "35": [612.0, 792.0], "36": [612.0, 792.0], "37": [612.0, 792.0], "38": [612.0, 792.0], "39": [612.0, 792.0], "40": [612.0, 792.0], "41": [612.0, 792.0], "42": [612.0, 792.0], "43": [612.0, 792.0], "44": [612.0, 792.0], "45": [612.0, 792.0], "46": [612.0, 792.0], "47": [612.0, 792.0], "48": [612.0, 792.0], "49": [612.0, 792.0], "50": [612.0, 792.0], "51": [612.0, 792.0], "52": [612.0, 792.0], "53": [612.0, 792.0], "54": [612.0, 792.0], "55": [612.0, 792.0], "56": [612.0, 792.0], "57": [612.0, 792.0], "58": [612.0, 792.0], "59": [612.0, 792.0], "60": [612.0, 792.0], "61": [612.0, 792.0], "62": [612.0, 792.0], "63": [612.0, 792.0], "64": [612.0, 792.0], "65": [612.0, 792.0], "66": [612.0, 792.0], "67": [612.0, 792.0], "68": [612.0, 792.0], "69": [612.0, 792.0], "70": [612.0, 792.0], "71": [612.0, 792.0], "72": [612.0, 792.0], "73": [612.0, 792.0], "74": [612.0, 792.0], "75": [612.0, 792.0], "76": [612.0, 792.0], "77": [612.0, 792.0], "78": [612.0, 792.0], "79": [612.0, 792.0], "80": [612.0, 792.0], "81": [612.0, 792.0], "82": [612.0, 792.0], "83": [612.0, 792.0], "84": [612.0, 792.0], "85": [612.0, 792.0], "86": [612.0, 792.0], "87": [612.0, 792.0], "88": [612.0, 792.0], "89": [612.0, 792.0], "90": [612.0, 792.0], "91": [612.0, 792.0], "92": [612.0, 792.0], "93": [612.0, 792.0], "94": [612.0, 792.0], "95": [612.0, 792.0], "96": [612.0, 792.0], "97": [612.0, 792.0], "98": [612.0, 792.0], "99": [612.0, 792.0], "100": [612.0, 792.0], "101": [612.0, 792.0], "102": [612.0, 792.0], "103": [612.0, 792.0], "104": [612.0, 792.0], "105": [612.0, 792.0], "106": [612.0, 792.0], "107": [612.0, 792.0], "108": [612.0, 792.0], "109": [612.0, 792.0], "110": [612.0, 792.0], "111": [612.0, 792.0], "112": [612.0, 792.0], "113": [612.0, 792.0], "114": [612.0, 792.0], "115": [612.0, 792.0], "116": [612.0, 792.0], "117": [612.0, 792.0], "118": [612.0, 792.0], "119": [612.0, 792.0], "120": [612.0, 792.0], "121": [612.0, 792.0], "122": [612.0, 792.0], "123": [612.0, 792.0], "124": [612.0, 792.0], "125": [612.0, 792.0], "126": [612.0, 792.0], "127": [612.0, 792.0], "128": [612.0, 792.0], "129": [612.0, 792.0], "130": [612.0, 792.0], "131": [612.0, 792.0], "132": [612.0, 792.0], "133": [612.0, 792.0], "134": [612.0, 792.0], "135": [612.0, 792.0], "136": [612.0, 792.0], "137": [612.0, 792.0], "138": [612.0, 792.0], "139": [612.0, 792.0], "140": [612.0, 792.0]}, "questions": [{"qid": "qf678a421ad", "nid": "nacfc02f121", "page": 7, "kind": "heading-or-paragraph", "prompt": "“Jeff Edmondson Executive Director of Community Mobilization ” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qc27625718e", "nid": "n72c7b7422e", "page": 10, "kind": "heading-or-paragraph", "prompt": "“73% own a home, of white households” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q705eb3baad", "nid": "na67bc6e257", "page": 10, "kind": "heading-or-paragraph", "prompt": "“compared to” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q7ab42c1057", "nid": "n928eb77356", "page": 10, "kind": "heading-or-paragraph", "prompt": "“of Black households” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qdde51ff848", "nid": "n7b58339322", "page": 10, "kind": "heading-or-paragraph", "prompt": "“hold a bachelor’s 24% of white adults degree or higher, of B” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q39348bb38e", "nid": "ndb2de3bdcb", "page": 10, "kind": "heading-or-paragraph", "prompt": "“over the age of 25” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q435ac2931f", "nid": "ndb2de3bdcb-2", "page": 10, "kind": "heading-or-paragraph", "prompt": "“over the age of 25” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q0618dbf44f", "nid": "n04b163f773", "page": 11, "kind": "heading-or-paragraph", "prompt": "“Economic Success” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q318daeed30", "nid": "n17df720ddf", "page": 11, "kind": "heading-or-paragraph", "prompt": "“Being Valued in Community” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qc969e50c84", "nid": "n1a74c0a9b8", "page": 11, "kind": "heading-or-paragraph", "prompt": "“Power and Autonomy” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q5a4b620119", "nid": "nef7e4a8798", "page": 12, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q614592704f", "nid": "ncb03489226", "page": 13, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qb131bf0b95", "nid": "n6aa400efad", "page": 15, "kind": "hard-returns", "prompt": "“Prioritize and Develop Shared Outcomes…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qe88f175173", "nid": "n7cf8453a23", "page": 15, "kind": "hard-returns", "prompt": "“Sustain Partnerships for Systems Change…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q6f2e831c89", "nid": "n1c37ce5064", "page": 15, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qec7a938875", "nid": "n0b619ebe1d", "page": 16, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qfcaea58041", "nid": "n93f12a6358", "page": 17, "kind": "caption", "prompt": "Is “Enterprise Community Partners • StriveTogether” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q42e40d5776", "nid": "n7da2fbb2a0", "page": 19, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qf6d72beb8d", "nid": "n5a804a38f5", "page": 21, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qd162c2b170", "nid": "n9acce142b5", "page": 22, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q4c3d683f4e", "nid": "naec9b5db83", "page": 23, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q362b522b73", "nid": "n3675bc926e", "page": 27, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qbc2b435b7d", "nid": "n6737018417", "page": 29, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q06a8369461", "nid": "ne47f1ef295", "page": 33, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qe99454da68", "nid": "na1091e6ff5", "page": 34, "kind": "hard-returns", "prompt": "“Prioritize and Develop Shared Outcomes…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q489020a3b9", "nid": "n54b161fb9c", "page": 34, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qa39417fbba", "nid": "n1362b647d0", "page": 35, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q5b0614c4b7", "nid": "n56db1ab649", "page": 35, "kind": "hard-returns", "prompt": "“Sustain Partnerships for Systems Change…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q708092282c", "nid": "n1362b647d0-2", "page": 35, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q5d105a0890", "nid": "nc1043baca2", "page": 40, "kind": "heading-or-paragraph", "prompt": "“Comprehensive Assessments” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q0b58648a0e", "nid": "n68215f28b1", "page": 40, "kind": "heading-or-paragraph", "prompt": "“Issue-Focused Assessments” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qdb4a2fd3d6", "nid": "n1186f7ea8b", "page": 62, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q31106dcf60", "nid": "n5f1143ff63", "page": 76, "kind": "hard-returns", "prompt": "“Sustaining Homeownership: The Experience of City-Based Homeo…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q8e7c126c6d", "nid": "n6312b23a03", "page": 77, "kind": "hard-returns", "prompt": "“Affordable Mortgage Lending Guide: Products Offered by State…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qca52653c6c", "nid": "n01b79c92b7", "page": 78, "kind": "hard-returns", "prompt": "“Exploring Inclusionary Zoning’s Effect on Affordable Housing…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q42739a041b", "nid": "n2e41f8bab1", "page": 78, "kind": "hard-returns", "prompt": "“Housing Trust Funds: The Basics | National Housing Conferenc…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q06abe27215", "nid": "nd949e750eb", "page": 79, "kind": "hard-returns", "prompt": "“Community Development Financial Institutions (CDFIs)…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q8d15457fa2", "nid": "n5a4938d4b0", "page": 79, "kind": "hard-returns", "prompt": "“Housing Developers, Owners and Community Development Corpora…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q5dcc97dd34", "nid": "nb45ad4d771", "page": 80, "kind": "hard-returns", "prompt": "“Local Government Agencies and Elected Officials…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qe62a9c3e00", "nid": "n22c30ae226", "page": 80, "kind": "hard-returns", "prompt": "“Tenant Advocacy Organizations and Tenant Associations…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "q209d74db1b", "nid": "n9962a6d059", "page": 79, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qe6305adce2", "nid": "na331af9c69", "page": 98, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Reduction in Homelessness” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qcc97499d31", "nid": "n860723ea8a", "page": 99, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Multiyear Stability” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q9db646438c", "nid": "n1989964629", "page": 100, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Reduction in Evictions” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q92eac1ac64", "nid": "nf9ea385c19", "page": 101, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Access to Safe and Healthy Housing” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q142a806159", "nid": "n92c1594b60", "page": 102, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Reduced Exposure to Environmental Toxins” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q538826cc71", "nid": "n62bab79a2c", "page": 103, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Lack of Cost Burden” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qb541ed2837", "nid": "n75ab0c8bbf", "page": 104, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Reduced Crowding” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q79533cdc16", "nid": "nb817cceec2", "page": 105, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Access to Neighborhood Amenities and Reso” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q724590ca8a", "nid": "n690cfb64cd", "page": 106, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Neighborhood Safety” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qb61f3cff94", "nid": "nf55d021e2d", "page": 107, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Access to Home Equity” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qd38e627330", "nid": "n9f2eed1919", "page": 108, "kind": "heading-or-paragraph", "prompt": "“Housing Indicator: Credit and Asset Building” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qd48eb197b3", "nid": "na6a7228ac0", "page": 113, "kind": "heading-or-paragraph", "prompt": "“Education Outcome: Kindergarten Readiness” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q3970a63aa4", "nid": "n95f764ad44", "page": 114, "kind": "heading-or-paragraph", "prompt": "“Education Outcome: Early Grade Reading” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qae20469967", "nid": "n36cf02a8a5", "page": 114, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qef67b47d04", "nid": "n5dcbf29c87", "page": 115, "kind": "heading-or-paragraph", "prompt": "“Education Outcome: Middle Grade Math” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qa04011305c", "nid": "ne26a545e31", "page": 116, "kind": "heading-or-paragraph", "prompt": "“Education Outcome: High School Graduation” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q4833692781", "nid": "n4d936171f8", "page": 117, "kind": "heading-or-paragraph", "prompt": "“Education Outcome: Post-secondary Enrollment” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qbd9936f079", "nid": "n15751a6764", "page": 118, "kind": "heading-or-paragraph", "prompt": "“Education Outcome: Post-secondary Degree Completion” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qec6173d517", "nid": "nf010edf4ef", "page": 119, "kind": "heading-or-paragraph", "prompt": "“Education Outcome: Employment” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q5d381f92fc", "nid": "n5e750bc86e", "page": 122, "kind": "heading-or-paragraph", "prompt": "“Resources for Assessing Existing Conditions” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q48806d0b7d", "nid": "nec3824415e", "page": 123, "kind": "heading-or-paragraph", "prompt": "“Example Assessments” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qe36dc4be3e", "nid": "n2c8052019a", "page": 124, "kind": "heading-or-paragraph", "prompt": "“Housing Partners” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q5d6636c1a3", "nid": "nc43dd08771", "page": 124, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q87b12ed504", "nid": "n64485f7955", "page": 126, "kind": "heading-or-paragraph", "prompt": "“Education Partners” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q502851d942", "nid": "n13553c3814", "page": 126, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q90d5dcb8d2", "nid": "nc626e99f24", "page": 128, "kind": "heading-or-paragraph", "prompt": "“Resources for Partnership Development” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q83eedcb992", "nid": "n3646ffd81c", "page": 129, "kind": "heading-or-paragraph", "prompt": "“Resources for Identifying and Prioritizing Shared Outcomes” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q017c403c2c", "nid": "n4b6b1768f2", "page": 130, "kind": "heading-or-paragraph", "prompt": "“Resources on Partnership Roles and Agreements” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q7d911e3bcf", "nid": "ncbc6d5849e", "page": 130, "kind": "heading-or-paragraph", "prompt": "“Resources for Outcome Measurement” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qedd48d0fb7", "nid": "n1b75400db7", "page": 132, "kind": "heading-or-paragraph", "prompt": "“Resources for Conducting Evaluations” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "qde05361065", "nid": "nb4c9cd9b4f", "page": 132, "kind": "heading-or-paragraph", "prompt": "“Using Evidence to Drive Systems Change” is only slightly larger than body text. Heading (h6) or ordinary paragraph?", "options": ["h6", "paragraph"], "chosen": "h6"}, {"qid": "q491a614854", "nid": "n9dc9cfc6cc", "page": 135, "kind": "hard-returns", "prompt": "“» Does [organization name] focus on economic mobility/mobili…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qa4ba510b29", "nid": "n4d50aa8110", "page": 136, "kind": "hard-returns", "prompt": "“» Has [organization name] ever partnered or worked with the …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qd715360d9d", "nid": "n051bc5d2bb", "page": 137, "kind": "hard-returns", "prompt": "“o If no, is your organization interested in partnering with …” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qabb045f6e1", "nid": "nd0c311bd90", "page": 131, "kind": "typed-lines", "prompt": "This document hard-types its line breaks (13 paragraphs were joined from typed lines, document-wide). Join them into flowing paragraphs, or preserve the original line breaks?", "options": ["join into paragraphs", "preserve line breaks"], "chosen": "join into paragraphs"}], "audit": {"pages": {"1": {"in": 70, "out": 70, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 1263, "out": 1263, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 2, "out": 2, "claimed": 2, "moved": 0, "lost": 0}, "4": {"in": 427, "out": 3, "claimed": 424, "moved": 0, "lost": 0}, "5": {"in": 166, "out": 10, "claimed": 156, "moved": 0, "lost": 0}, "7": {"in": 2584, "out": 2584, "claimed": 0, "moved": 0, "lost": 0}, "9": {"in": 12, "out": 12, "claimed": 0, "moved": 0, "lost": 0}, "10": {"in": 1665, "out": 1665, "claimed": 0, "moved": 0, "lost": 0}, "11": {"in": 1192, "out": 1158, "claimed": 34, "moved": 0, "lost": 0}, "12": {"in": 2339, "out": 2229, "claimed": 110, "moved": 0, "lost": 0}, "13": {"in": 2557, "out": 2545, "claimed": 12, "moved": 0, "lost": 0}, "14": {"in": 1608, "out": 1608, "claimed": 0, "moved": 371, "lost": 0}, "15": {"in": 1234, "out": 1234, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 2035, "out": 2035, "claimed": 0, "moved": 0, "lost": 0}, "17": {"in": 68, "out": 68, "claimed": 0, "moved": 0, "lost": 0}, "18": {"in": 2345, "out": 2345, "claimed": 0, "moved": 0, "lost": 0}, "19": {"in": 2937, "out": 2937, "claimed": 0, "moved": 0, "lost": 0}, "20": {"in": 1877, "out": 1877, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 1043, "out": 1043, "claimed": 0, "moved": 0, "lost": 0}, "22": {"in": 1213, "out": 1213, "claimed": 0, "moved": 0, "lost": 0}, "23": {"in": 1509, "out": 1509, "claimed": 0, "moved": 0, "lost": 0}, "24": {"in": 2458, "out": 2458, "claimed": 0, "moved": 0, "lost": 0}, "25": {"in": 2071, "out": 2071, "claimed": 0, "moved": 0, "lost": 0}, "26": {"in": 1174, "out": 1174, "claimed": 0, "moved": 0, "lost": 0}, "27": {"in": 1782, "out": 1782, "claimed": 0, "moved": 0, "lost": 0}, "28": {"in": 2640, "out": 2640, "claimed": 0, "moved": 0, "lost": 0}, "29": {"in": 2260, "out": 2233, "claimed": 27, "moved": 383, "lost": 0}, "31": {"in": 40, "out": 40, "claimed": 0, "moved": 0, "lost": 0}, "32": {"in": 849, "out": 849, "claimed": 0, "moved": 0, "lost": 0}, "33": {"in": 2276, "out": 2276, "claimed": 0, "moved": 0, "lost": 0}, "34": {"in": 2152, "out": 2152, "claimed": 0, "moved": 0, "lost": 0}, "35": {"in": 2715, "out": 2715, "claimed": 0, "moved": 0, "lost": 0}, "36": {"in": 2560, "out": 2560, "claimed": 0, "moved": 0, "lost": 0}, "37": {"in": 3094, "out": 3094, "claimed": 0, "moved": 0, "lost": 0}, "38": {"in": 610, "out": 610, "claimed": 0, "moved": 0, "lost": 0}, "39": {"in": 1791, "out": 1791, "claimed": 0, "moved": 0, "lost": 0}, "40": {"in": 3133, "out": 3133, "claimed": 0, "moved": 0, "lost": 0}, "41": {"in": 3075, "out": 3075, "claimed": 0, "moved": 0, "lost": 0}, "42": {"in": 1378, "out": 1378, "claimed": 0, "moved": 0, "lost": 0}, "43": {"in": 2451, "out": 2451, "claimed": 0, "moved": 0, "lost": 0}, "44": {"in": 723, "out": 723, "claimed": 0, "moved": 0, "lost": 0}, "45": {"in": 3408, "out": 3408, "claimed": 0, "moved": 96, "lost": 0}, "46": {"in": 2591, "out": 2591, "claimed": 0, "moved": 0, "lost": 0}, "47": {"in": 2224, "out": 2224, "claimed": 0, "moved": 0, "lost": 0}, "48": {"in": 606, "out": 606, "claimed": 0, "moved": 0, "lost": 0}, "49": {"in": 1312, "out": 1312, "claimed": 0, "moved": 0, "lost": 0}, "50": {"in": 2843, "out": 2843, "claimed": 0, "moved": 0, "lost": 0}, "51": {"in": 2072, "out": 2072, "claimed": 0, "moved": 0, "lost": 0}, "52": {"in": 530, "out": 530, "claimed": 0, "moved": 0, "lost": 0}, "53": {"in": 2708, "out": 2708, "claimed": 0, "moved": 0, "lost": 0}, "54": {"in": 2144, "out": 2144, "claimed": 0, "moved": 0, "lost": 0}, "55": {"in": 2815, "out": 2815, "claimed": 0, "moved": 0, "lost": 0}, "56": {"in": 2101, "out": 2101, "claimed": 0, "moved": 0, "lost": 0}, "58": {"in": 584, "out": 584, "claimed": 0, "moved": 0, "lost": 0}, "59": {"in": 2589, "out": 2589, "claimed": 0, "moved": 0, "lost": 0}, "60": {"in": 3123, "out": 3123, "claimed": 0, "moved": 0, "lost": 0}, "61": {"in": 2496, "out": 2496, "claimed": 0, "moved": 0, "lost": 0}, "62": {"in": 1848, "out": 1848, "claimed": 0, "moved": 0, "lost": 0}, "63": {"in": 2527, "out": 2527, "claimed": 0, "moved": 0, "lost": 0}, "64": {"in": 1208, "out": 1208, "claimed": 0, "moved": 0, "lost": 0}, "65": {"in": 4568, "out": 4754, "claimed": 0, "moved": 0, "lost": 0}, "67": {"in": 10, "out": 10, "claimed": 0, "moved": 0, "lost": 0}, "68": {"in": 166, "out": 10, "claimed": 156, "moved": 0, "lost": 0}, "69": {"in": 2430, "out": 2430, "claimed": 0, "moved": 0, "lost": 0}, "70": {"in": 2690, "out": 2690, "claimed": 0, "moved": 0, "lost": 0}, "71": {"in": 2107, "out": 2107, "claimed": 0, "moved": 0, "lost": 0}, "72": {"in": 2649, "out": 2649, "claimed": 0, "moved": 0, "lost": 0}, "73": {"in": 2944, "out": 2944, "claimed": 0, "moved": 0, "lost": 0}, "74": {"in": 3287, "out": 3287, "claimed": 0, "moved": 0, "lost": 0}, "75": {"in": 2927, "out": 2927, "claimed": 0, "moved": 0, "lost": 0}, "76": {"in": 2878, "out": 2878, "claimed": 0, "moved": 0, "lost": 0}, "77": {"in": 1849, "out": 1849, "claimed": 0, "moved": 0, "lost": 0}, "78": {"in": 2339, "out": 2339, "claimed": 0, "moved": 0, "lost": 0}, "79": {"in": 2912, "out": 2912, "claimed": 0, "moved": 0, "lost": 0}, "80": {"in": 2613, "out": 2613, "claimed": 0, "moved": 0, "lost": 0}, "81": {"in": 2389, "out": 2389, "claimed": 0, "moved": 0, "lost": 0}, "82": {"in": 2391, "out": 2391, "claimed": 0, "moved": 0, "lost": 0}, "83": {"in": 2551, "out": 2551, "claimed": 0, "moved": 0, "lost": 0}, "84": {"in": 2832, "out": 2832, "claimed": 0, "moved": 0, "lost": 0}, "85": {"in": 4326, "out": 4140, "claimed": 0, "moved": 0, "lost": 186}, "86": {"in": 3771, "out": 3771, "claimed": 0, "moved": 0, "lost": 0}, "87": {"in": 3616, "out": 4116, "claimed": 0, "moved": 0, "lost": 0}, "88": {"in": 1551, "out": 1551, "claimed": 0, "moved": 0, "lost": 0}, "89": {"in": 2123, "out": 2123, "claimed": 0, "moved": 0, "lost": 0}, "90": {"in": 2390, "out": 2390, "claimed": 0, "moved": 0, "lost": 0}, "91": {"in": 2685, "out": 2685, "claimed": 0, "moved": 0, "lost": 0}, "92": {"in": 2479, "out": 2479, "claimed": 0, "moved": 0, "lost": 0}, "93": {"in": 3334, "out": 3334, "claimed": 0, "moved": 0, "lost": 0}, "94": {"in": 2900, "out": 2900, "claimed": 0, "moved": 0, "lost": 0}, "95": {"in": 4369, "out": 3869, "claimed": 0, "moved": 0, "lost": 500}, "96": {"in": 450, "out": 450, "claimed": 0, "moved": 0, "lost": 0}, "97": {"in": 711, "out": 711, "claimed": 0, "moved": 0, "lost": 0}, "98": {"in": 2793, "out": 2793, "claimed": 0, "moved": 0, "lost": 0}, "99": {"in": 1761, "out": 1761, "claimed": 0, "moved": 0, "lost": 0}, "100": {"in": 2590, "out": 2590, "claimed": 0, "moved": 0, "lost": 0}, "101": {"in": 2270, "out": 2270, "claimed": 0, "moved": 0, "lost": 0}, "102": {"in": 2432, "out": 2432, "claimed": 0, "moved": 0, "lost": 0}, "103": {"in": 3087, "out": 3087, "claimed": 0, "moved": 0, "lost": 0}, "104": {"in": 2197, "out": 2197, "claimed": 0, "moved": 0, "lost": 0}, "105": {"in": 2817, "out": 2817, "claimed": 0, "moved": 0, "lost": 0}, "106": {"in": 1681, "out": 1681, "claimed": 0, "moved": 0, "lost": 0}, "107": {"in": 3122, "out": 3122, "claimed": 0, "moved": 0, "lost": 0}, "108": {"in": 2041, "out": 2041, "claimed": 0, "moved": 0, "lost": 0}, "109": {"in": 4748, "out": 4748, "claimed": 0, "moved": 0, "lost": 0}, "110": {"in": 5000, "out": 5000, "claimed": 0, "moved": 0, "lost": 0}, "111": {"in": 2044, "out": 2304, "claimed": 0, "moved": 0, "lost": 0}, "112": {"in": 1223, "out": 1223, "claimed": 0, "moved": 0, "lost": 0}, "113": {"in": 2404, "out": 2404, "claimed": 0, "moved": 0, "lost": 0}, "114": {"in": 1819, "out": 1652, "claimed": 167, "moved": 0, "lost": 0}, "115": {"in": 2019, "out": 2019, "claimed": 0, "moved": 0, "lost": 0}, "116": {"in": 2208, "out": 2208, "claimed": 0, "moved": 0, "lost": 0}, "117": {"in": 2439, "out": 2439, "claimed": 0, "moved": 0, "lost": 0}, "118": {"in": 2976, "out": 2976, "claimed": 0, "moved": 0, "lost": 0}, "119": {"in": 1742, "out": 1742, "claimed": 0, "moved": 0, "lost": 0}, "120": {"in": 4690, "out": 4430, "claimed": 0, "moved": 0, "lost": 260}, "121": {"in": 1406, "out": 1406, "claimed": 0, "moved": 0, "lost": 0}, "122": {"in": 2853, "out": 2853, "claimed": 0, "moved": 0, "lost": 0}, "123": {"in": 2210, "out": 2210, "claimed": 0, "moved": 0, "lost": 0}, "124": {"in": 2017, "out": 2017, "claimed": 0, "moved": 0, "lost": 0}, "125": {"in": 1660, "out": 1660, "claimed": 0, "moved": 0, "lost": 0}, "126": {"in": 2119, "out": 2119, "claimed": 0, "moved": 0, "lost": 0}, "127": {"in": 1181, "out": 1181, "claimed": 0, "moved": 0, "lost": 0}, "128": {"in": 1895, "out": 1895, "claimed": 0, "moved": 0, "lost": 0}, "129": {"in": 955, "out": 955, "claimed": 0, "moved": 0, "lost": 0}, "130": {"in": 1951, "out": 1951, "claimed": 0, "moved": 0, "lost": 0}, "131": {"in": 874, "out": 874, "claimed": 0, "moved": 0, "lost": 0}, "132": {"in": 1860, "out": 1860, "claimed": 0, "moved": 0, "lost": 0}, "133": {"in": 900, "out": 900, "claimed": 0, "moved": 0, "lost": 0}, "134": {"in": 1547, "out": 1547, "claimed": 0, "moved": 0, "lost": 0}, "135": {"in": 1494, "out": 1494, "claimed": 0, "moved": 0, "lost": 0}, "136": {"in": 1515, "out": 1732, "claimed": 0, "moved": 0, "lost": 0}, "137": {"in": 552, "out": 335, "claimed": 0, "moved": 217, "lost": 0}, "138": {"in": 1980, "out": 1980, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 277416, "totalLost": 946}, "fonts_embed": {"FuturaPT-Bold": {"file": "fonts/FuturaPT-Bold.otf", "weight": 780, "italic": false, "coverage": 0.932, "complete": false}, "FuturaPT-Demi": {"file": "fonts/FuturaPT-Demi.otf", "weight": 620, "italic": false, "coverage": 0.883, "complete": false}, "FuturaPT-Book": {"file": "fonts/FuturaPT-Book.otf", "weight": 360, "italic": false, "coverage": 0.9, "complete": false}, "FuturaPT-Heavy": {"file": "fonts/FuturaPT-Heavy.otf", "weight": 716, "italic": false, "coverage": 0.97, "complete": false}, "FuturaPT-Medium": {"file": "fonts/FuturaPT-Medium.otf", "weight": 500, "italic": false, "coverage": 0.94, "complete": false}, "FuturaPT-Light": {"file": "fonts/FuturaPT-Light.otf", "weight": 200, "italic": false, "coverage": 0.9, "complete": false}, "FuturaPT-BookObl": {"file": "fonts/FuturaPT-BookObl.otf", "weight": 360, "italic": true, "coverage": 0.936, "complete": false}, "Futura-Medium": {"file": "fonts/Futura-Medium.otf", "weight": 500, "italic": false, "coverage": 1.0, "complete": true}, "FuturaPT-MediumObl": {"file": "fonts/FuturaPT-MediumObl.otf", "weight": 500, "italic": true, "coverage": 0.857, "complete": false}, "FuturaPT-DemiObl": {"file": "fonts/FuturaPT-DemiObl.otf", "weight": 620, "italic": true, "coverage": 0.943, "complete": false}, "FuturaPT-DemiObl-SC700": {"file": "fonts/FuturaPT-DemiObl-SC700.otf", "weight": 620, "italic": false, "coverage": 0.6, "complete": false}, "FuturaPT-HeavyObl": {"file": "fonts/FuturaPT-HeavyObl.otf", "weight": 716, "italic": true, "coverage": 0.923, "complete": false}, "Rift-Bold": {"file": "fonts/Rift-Bold.otf", "weight": 580, "italic": false, "coverage": 1.0, "complete": true}, "NeuzeitGro-Lig": {"file": "fonts/NeuzeitGro-Lig.otf", "weight": 240, "italic": false, "coverage": 0.6, "complete": false}, "MyriadPro-Regular": {"file": "fonts/MyriadPro-Regular.otf", "weight": 440, "italic": false, "coverage": 1.0, "complete": true}, "FuturaPT-Demi-SC700": {"file": "fonts/FuturaPT-Demi-SC700.otf", "weight": 620, "italic": false, "coverage": 0.833, "complete": false}, "FuturaPT-Book-SC700": {"file": "fonts/FuturaPT-Book-SC700.otf", "weight": 360, "italic": false, "coverage": 0.6, "complete": false}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 129}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": ["1"], "notes_no_ref": [], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-002172", "data": {}, "nid": "n1de7bbcba8"}, {"type": "aside", "children": [{"type": "paragraph", "text": "ADVANCING MOBILITY FROM POVERTY", "page": 1, "bbox": [36.48, 673.56, 519.37, 745.5], "rk": "an-000827", "data": {"font": "FuturaPT-Bold", "weight": 780, "size": 43.0, "color": "#ffffff"}, "links": [[0, 18, {"styled": true}], [19, 31, {"styled": true}]], "nid": "nd02e298794", "strong": true}, {"type": "paragraph", "text": "A TOOLKIT FOR HOUSING AND EDUCATION PARTNERSHIPS", "page": 1, "bbox": [36.06, 623.48, 410.07, 633.22], "rk": "an-000828", "data": {"font": "FuturaPT-Demi", "weight": 620, "size": 14.0, "color": "#bce3f9"}, "nid": "n18f8c7d948", "strong": true}], "page": 1, "bbox": [-9.0, 587.52, 621.0, 801.0], "rk": "an-000829", "data": {"region": "an-000238", "fill": "#035a8b", "stroke": "#e9b820"}, "borders": {"bottom": {"color": "#e9b820", "width": 2.0}}, "nid": "n28b3a9d691"}, {"type": "figure", "src": "images/fig-001.jpg", "width": 614, "height": 496, "alt": "Figure from page 1", "page": 1, "bbox": [-1.06, 92.8, 613.08, 588.55], "rk": "an-000831", "data": {"region": "an-000237"}, "nid": "n59dd09d863"}, {"type": "figure", "src": "images/fig-002.png", "width": 148, "height": 36, "alt": "Figure from page 1", "page": 1, "bbox": [136.79, 30.08, 285.21, 66.28], "rk": "an-000834", "data": {"region": "an-000240", "svg": "images/fig-002.svg"}, "nid": "neb9cf383e7"}, {"type": "figure", "src": "images/fig-003.png", "width": 159, "height": 32, "alt": "Figure from page 1", "page": 1, "bbox": [327.29, 29.57, 485.9, 61.32], "rk": "an-000837", "data": {"region": "an-000239", "svg": "images/fig-003.svg"}, "nid": "n2ca1e3fce4"}, {"type": "figure", "src": "images/fig-004.png", "width": 118, "height": 33, "alt": "Figure from page 2", "page": 2, "bbox": [86.67, 570.48, 204.95, 603.8], "rk": "an-000839", "data": {"region": "an-000241"}, "nid": "nad308af1d1"}, {"type": "figure", "src": "images/fig-005.png", "width": 133, "height": 27, "alt": "Figure from page 2", "page": 2, "bbox": [247.79, 572.65, 380.53, 599.59], "rk": "an-000842", "data": {"region": "an-000242", "svg": "images/fig-005.svg"}, "nid": "n49120531a8"}, {"type": "paragraph", "text": "This Toolkit for Housing and Education Partnerships was made possible through the generous support of the Ballmer Group and reflects the work of Enterprise Community Partners and StriveTogether. We thank the many communities and partners whose commitment and cross-sector collaboration helped to shape this toolkit. Particular thanks go to our partners in Dayton, Ohio; Memphis, Tennessee; and Racine, Wisconsin.", "page": 2, "bbox": [36.14, 471.86, 427.19, 540.77], "rk": "an-000843", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 10.0, "color": "#ffffff"}, "links": [[0, 98, {"styled": true}], [99, 197, {"styled": true}], [198, 292, {"styled": true}], [293, 393, {"styled": true}], [394, 412, {"styled": true}]], "nid": "nab86ac1092"}, {"type": "paragraph", "text": "This resource also was informed in part by the thoughtful research of the Urban Institute, including case studies of local housing and education partnerships that are included throughout the text. Urban Institute’s research on local partnerships also is reflected in a research brief: Aligning Housing and Education: Evidence of Promising Practices and Structural Challenges, released mid-2020.", "page": 2, "bbox": [36.14, 396.08, 427.18, 450.77], "rk": "an-000844", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 10.0, "color": "#ffffff"}, "emph": [[285, 374, "strong"]], "links": [[0, 100, {"styled": true}], [101, 202, {"styled": true}], [285, 305, {"uri": "https://www.urban.org/research/publication/aligning-housing-and-education-evidence-promising-practices-and-structural-challenges"}], [306, 374, {"uri": "https://www.urban.org/research/publication/aligning-housing-and-education-evidence-promising-practices-and-structural-challenges"}]], "nid": "n1cd3e09de0"}, {"type": "paragraph", "text": "For more information about Enterprise Community Partners and this toolkit, please contact: Alexa Rosenberg, Senior Director of National Initiatives | arosenberg@enterprisecommunity.org or Lindsay Eilers, Director of Impact Assessment & Evaluation | leilers@enterprisecommunity.org", "page": 2, "bbox": [36.08, 305.88, 424.24, 345.77], "rk": "an-000845", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 10.0, "color": "#ffffff"}, "emph": [[150, 184, "strong"], [249, 280, "strong"]], "links": [[0, 90, {"styled": true}], [150, 184, {"uri": "mailto:arosenberg%40enterprisecommunity.org%20?subject="}], [249, 280, {"uri": "mailto:leilers%40enterprisecommunity.org?subject="}]], "nid": "n96824e4b5c"}, {"type": "paragraph", "text": "For more information about StriveTogether, please contact: Colin Groth, Executive Vice President of Strategy and Development | grothc@strivetogether.org", "page": 2, "bbox": [36.5, 260.88, 427.16, 285.77], "rk": "an-000846", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 10.0, "color": "#ffffff"}, "emph": [[127, 152, "strong"]], "links": [[0, 99, {"styled": true}], [127, 152, {"uri": "mailto:grothc%40strivetogether.org?subject="}]], "nid": "nb70d63dad3"}, {"type": "paragraph", "text": "For more information about the Ballmer Group, please contact: Jeff Edmondson, Executive Director of Community Mobilization | jeffe@ballmergroup.com", "page": 2, "bbox": [36.42, 215.88, 427.17, 240.77], "rk": "an-000847", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 10.0, "color": "#ffffff"}, "emph": [[125, 147, "strong"]], "links": [[0, 96, {"styled": true}], [125, 147, {"uri": "mailto:jeffe%40ballmergroup.com?subject="}]], "nid": "n157d0581e3"}, {"type": "paragraph", "text": "Design: Aaron Geis", "page": 2, "bbox": [36.86, 186.08, 113.18, 195.36], "rk": "an-000848", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 10.0, "color": "#ffffff"}, "links": [[0, 18, {"styled": true}]], "nid": "nd65ae80992"}, {"type": "paragraph", "text": "Photography: Courtesy of Enterprise Community Partners and copyrighted through Shutterstock.", "page": 2, "bbox": [36.86, 156.08, 412.03, 165.77], "rk": "an-000849", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 10.0, "color": "#ffffff"}, "links": [[0, 92, {"styled": true}]], "nid": "n0c24da21f6"}, {"type": "figure", "src": "images/fig-006.png", "width": 612, "height": 792, "alt": "Figure from page 3", "page": 3, "bbox": [0.0, 0.0, 612.0, 792.0], "rk": "an-000851", "data": {"region": "an-000243"}, "nid": "n0480d275d7"}, {"type": "aside", "children": [{"type": "paragraph", "text": "ii", "page": 3, "bbox": [304.58, 19.57, 309.02, 26.77], "rk": "an-000852", "data": {"font": "FuturaPT-Heavy", "weight": 716, "size": 10.0, "color": "#ffffff"}, "links": [[0, 2, {"styled": true}]], "marks": [[0, 2, "#000000"]], "nid": "nf75baa6f7e"}], "page": 3, "bbox": [34.88, 15.05, 577.61, 36.25], "rk": "an-000853", "data": {"region": "an-000244", "fill": "#000000", "stroke": "#ffffff"}, "borders": {"bottom": {"color": "#ffffff", "width": 0.25}}, "nid": "nf36daf11a1"}, {"type": "paragraph", "text": "iii", "page": 4, "bbox": [302.48, 19.57, 309.68, 26.77], "rk": "an-000854", "data": {"font": "FuturaPT-Heavy", "weight": 716, "size": 10.0, "color": "#56616d"}, "nid": "na95815524a"}, {"type": "heading", "text": "APPENDICES", "page": 5, "bbox": [36.17, 728.8, 121.33, 738.55], "rk": "an-000855", "data": {"font": "FuturaPT-Bold", "weight": 780, "size": 14.0, "color": "#035a8b"}, "level": 6, "id": "appendices", "nid": "nd8cbb791bb"}, {"type": "figure", "src": "images/fig-007.png", "width": 612, "height": 792, "alt": "Figure from page 6", "page": 6, "bbox": [0.0, 0.0, 612.0, 792.0], "rk": "an-000857", "data": {"region": "an-000245"}, "nid": "n48d8e01151"}, {"type": "heading", "text": "FOREWORD", "page": 7, "bbox": [38.17, 713.34, 200.73, 733.8], "rk": "an-000858", "data": {"font": "FuturaPT-Bold", "weight": 780, "size": 29.4, "color": "#035a8b"}, "level": 3, "id": "foreword", "nid": "nceb489b1be"}, {"type": "paragraph", "text": "As a society, we often try to solve social challenges in silos. All you have to do is look at how our government is organized to see that. Education has its own agency. Housing, the same. So do criminal justice, health, and workforce. Yet, there is growing recognition that these sectors are intertwined. In fact, realizing improved outcomes in any one of these sectors at a scale we would hope for requires thoughtful and sustained collaboration across many of them.", "page": 7, "bbox": [36.07, 647.02, 578.81, 706.63], "rk": "an-000859", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 12.0, "color": "#000000"}, "nid": "nd09e3772c9"}, {"type": "paragraph", "text": "This has never been more apparent as we face two pandemics that have particularly affected housing and education. The first pandemic, COVID-19, has led families to be home for extended periods. With education now taking place at home, the stability, quality, and affordability of housing has never had a more direct impact on how a child can and will perform academically. Common sense, as well as research, tells us that even when a child can safely attend school five days a week, these same factors impact their ability to learn.", "page": 7, "bbox": [36.07, 551.03, 578.9, 626.64], "rk": "an-000860", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 12.0, "color": "#000000"}, "nid": "ndbfec02c0b"}, {"type": "paragraph", "text": "The second pandemic, white supremacy and systemic racism, has also highlighted how closely education and housing intersect. Our country’s long history of intentional disinvestment in neighborhoods populated primarily by people of color – one of the most blatant examples being redlining – has created barriers to wealth creation through homeownership that puts far too many families one missed paycheck away from eviction. No family, especially those with children, can learn and grow educationally under such toxic stress.", "page": 7, "bbox": [36.14, 455.04, 578.85, 530.52], "rk": "an-000861", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 12.0, "color": "#000000"}, "nid": "nf78a149ae2"}, {"type": "paragraph", "text": "Enterprise Community Partners and StriveTogether have worked together over the last 18 months to support communities as they take on challenges across the education and housing sectors to improve outcomes for children and families in practical yet significant ways. These organizations have learned not just from their previous experience and research, but also from direct technical assistance work with three communities – Dayton, OH; Racine, WI; and Memphis, TN – about what is needed for partners to work together across these sectors in data-driven, intentional ways to improve outcomes at scale.", "page": 7, "bbox": [36.07, 359.05, 578.89, 434.53], "rk": "an-000862", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 12.0, "color": "#000000"}, "nid": "nce2aff6f1d"}, {"type": "paragraph", "text": "This toolkit is exactly that: a tool. It will not create change all by itself. It will take partners working together and using this tool to guide their work to achieve real change. Both Enterprise and StriveTogether will use this tool in the communities where they work as a resource to meet them where they are and take the steps needed to improve outcomes at unprecedented scale. We invite you to do the same in your work to improve your community and the lives of those that call it home.", "page": 7, "bbox": [36.14, 279.06, 578.85, 338.68], "rk": "an-000863", "data": {"font": "FuturaPT-Book", "weight": 360, "size": 12.0, "color": "#000000"}, "nid": "n6514860261"}, {"type": "paragraph", "text": "This is just a start, as we hope to partner with more sectors as well. There is no doubt you will find useful examples and resources here to help you show that seemingly intractable challenges across two sectors can indeed be solved. With the backdrop of these pandemics, we should feel a sense of urgency and purpose to take further action. Now more than ever, it is clear that we must stop thinking in silos and start getting to real and sustainable solutions.", "page": 7, "bbox": [36.14, 199.07, 578.9, 258.7], "rk": "an-000864", "data": {"font": 