{"irVersion": 1, "title": "Essential, Enduring, and Under Strain: The Nonprofit Sector’s Strength and Struggle", "warnings": [], "pages": {"1": [792.0, 612.0], "2": [792.0, 612.0], "3": [792.0, 612.0], "4": [792.0, 612.0], "5": [792.0, 612.0], "6": [792.0, 612.0], "7": [792.0, 612.0], "8": [792.0, 612.0], "9": [792.0, 612.0], "10": [792.0, 612.0], "11": [792.0, 612.0], "12": [792.0, 612.0], "13": [792.0, 612.0], "14": [792.0, 612.0], "15": [792.0, 612.0], "16": [792.0, 612.0], "17": [792.0, 612.0], "18": [792.0, 612.0], "19": [792.0, 612.0], "20": [792.0, 612.0], "21": [792.0, 612.0], "22": [792.0, 612.0], "23": [792.0, 612.0]}, "questions": [{"qid": "q70b80a3b38", "nid": "n029898ff9f", "page": 2, "kind": "hard-returns", "prompt": "“We are building, not breaking. We are healing, not hiding. W…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qfe3c574ced", "nid": "n62e6c7a0ca", "page": 3, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qcc08d7bdc0", "nid": "n742248ed69", "page": 6, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qe02754d2e0", "nid": "n44a1ff29ea", "page": 6, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qac57374350", "nid": "nafb12b0e2f", "page": 7, "kind": "hard-returns", "prompt": "“ECONOMIC CONTRIBUTIONS OF SURVEY RESPONDENTS…” looks like intentional one-per-line text (credits, addresses). Keep the line breaks, or flow it as one paragraph?", "options": ["line breaks", "flowing paragraph"], "chosen": "line breaks"}, {"qid": "qa88d27a3f4", "nid": "n4e3156e202", "page": 7, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q105a077d87", "nid": "nc135369f13", "page": 8, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q7c71d6f472", "nid": "n864a07c4ce", "page": 8, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qb5504fb9c4", "nid": "n39790d4540", "page": 9, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q730bcdd463", "nid": "nef08666fba", "page": 12, "kind": "caption", "prompt": "Is “MAJOR CHALLENGE MINOR CHALLENGE” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q64c602479b", "nid": "n3902ffb88e", "page": 13, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q95eda79e0b", "nid": "n019ed18745", "page": 16, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "qd331052cd2", "nid": "n95a0c9ce23", "page": 16, "kind": "figure-or-callout", "prompt": "This region is currently a cropped figure image, but it contains a lot of text. Make it a callout with real, selectable text — or is the graphic just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "figure"}, {"qid": "q07c0610d0f", "nid": "nddf4caddc6", "page": 17, "kind": "caption", "prompt": "Is “0% 5% 10% 15% 20% 25% 30% 35% 40% 45%” a caption for this figure, or an ordinary paragraph?", "options": ["caption", "paragraph"], "chosen": "caption"}, {"qid": "q1e4fa3d879", "nid": "n6a982e038b", "page": 19, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q95ee557647", "nid": "n5f390e3bc3", "page": 21, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qc0a4577885", "nid": "n8d93032341", "page": 21, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "qa3d5dfdf11", "nid": "n5afc3c1a74", "page": 23, "kind": "figure-or-callout", "prompt": "This region is currently a callout (styled text box). Should it be a cropped image of the original region — or is the box just page decoration and the text ordinary flow?", "options": ["figure", "callout", "text"], "chosen": "callout"}, {"qid": "q6b858e6609", "nid": "na9ad53e595", "page": 17, "kind": "indent", "prompt": "“0-5%…” is indented in the source. Keep the indent, or flush left (web convention)?", "options": ["preserve", "remove"], "chosen": "remove"}], "audit": {"pages": {"1": {"in": 750, "out": 750, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 2545, "out": 2545, "claimed": 0, "moved": 0, "lost": 0}, "3": {"in": 1025, "out": 377, "claimed": 648, "moved": 0, "lost": 0}, "4": {"in": 713, "out": 599, "claimed": 114, "moved": 0, "lost": 0}, "5": {"in": 2221, "out": 2221, "claimed": 0, "moved": 0, "lost": 0}, "6": {"in": 1584, "out": 1584, "claimed": 0, "moved": 0, "lost": 0}, "7": {"in": 1572, "out": 1572, "claimed": 0, "moved": 0, "lost": 0}, "8": {"in": 997, "out": 781, "claimed": 216, "moved": 0, "lost": 0}, "9": {"in": 1161, "out": 921, "claimed": 240, "moved": 0, "lost": 0}, "10": {"in": 2151, "out": 1603, "claimed": 548, "moved": 0, "lost": 0}, "11": {"in": 1834, "out": 1114, "claimed": 720, "moved": 0, "lost": 0}, "12": {"in": 1739, "out": 1719, "claimed": 20, "moved": 0, "lost": 0}, "13": {"in": 1339, "out": 1079, "claimed": 260, "moved": 0, "lost": 0}, "14": {"in": 1267, "out": 1625, "claimed": 226, "moved": 0, "lost": 0}, "15": {"in": 442, "out": 203, "claimed": 239, "moved": 0, "lost": 0}, "16": {"in": 1559, "out": 1029, "claimed": 530, "moved": 0, "lost": 0}, "17": {"in": 2078, "out": 1825, "claimed": 253, "moved": 0, "lost": 0}, "18": {"in": 1990, "out": 1535, "claimed": 455, "moved": 0, "lost": 0}, "19": {"in": 1892, "out": 1478, "claimed": 414, "moved": 0, "lost": 0}, "20": {"in": 1162, "out": 1162, "claimed": 0, "moved": 0, "lost": 0}, "21": {"in": 2764, "out": 2764, "claimed": 0, "moved": 0, "lost": 0}, "22": {"in": 2514, "out": 2514, "claimed": 0, "moved": 0, "lost": 0}, "23": {"in": 2212, "out": 2212, "claimed": 0, "moved": 0, "lost": 0}}, "totalIn": 37511, "totalLost": 0}, "fonts_embed": {"UniversLTStd-BoldCn": {"file": "fonts/UniversLTStd-BoldCn.otf", "weight": 700, "italic": false, "coverage": 0.95, "complete": false}, "UniversLTStd": {"file": "fonts/UniversLTStd.otf", "weight": 480, "italic": false, "coverage": 0.885, "complete": false}, "UniversLTStd-Light": {"file": "fonts/UniversLTStd-Light.otf", "weight": 300, "italic": false, "coverage": 0.899, "complete": false}, "UniversLTStd-Cn": {"file": "fonts/UniversLTStd-Cn.otf", "weight": 420, "italic": false, "coverage": 0.957, "complete": false}, "UniversLTStd-Bold": {"file": "fonts/UniversLTStd-Bold.otf", "weight": 732, "italic": false, "coverage": 0.905, "complete": false}, "Wingdings-Regular": {"file": "fonts/Wingdings-Regular.otf", "weight": 400, "italic": false, "coverage": 1.0, "complete": true}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 23}, "body": [{"type": "flag", "kind": "footnote-mismatch", "refs_no_note": [], "notes_no_ref": ["163"], "page": 1, "bbox": [0, 0, 0, 0], "rk": "an-000720", "data": {}, "nid": "n1de7bbcba8"}, {"type": "heading", "text": "2025 NATIONAL STATE OF THE NONPROFIT SECTOR SURVEY FINDINGS", "page": 1, "bbox": [36.34, 493.43, 383.98, 576.28], "rk": "an-000327", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 28.0, "color": "#ffffff"}, "level": 2, "id": "2025-national-state-of-the-nonprofit-sector-survey-findings", "nid": "n135aad1f72"}, {"type": "heading", "text": "Essential, Enduring, and Under Strain: The Nonprofit Sector’s Strength and Struggle", "page": 1, "bbox": [36.28, 283.31, 454.74, 466.44], "rk": "an-000328", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 46.0, "color": "#ffffff"}, "level": 1, "id": "essential-enduring-and-under-strain-the-nonprofit-sector-s-s", "nid": "n9e77d26e66"}, {"type": "figure", "src": "images/fig-001.png", "width": 94, "height": 64, "alt": "Figure from page 1", "page": 1, "bbox": [15.66, 36.17, 109.46, 100.49], "rk": "an-000331", "data": {"region": "an-000038", "svg": "images/fig-001.svg"}, "nid": "n8d1f412140"}, {"type": "paragraph", "text": "Nonprofits – community centers, health clinics, and more – are a part of our infrastructure, as vital as roads and power lines. They carry out the daily work of strengthening, enriching, healing, and repairing communities. When the nonprofit infrastructure is healthy, coordinated, and connected, it makes our communities strong and vibrant.", "page": 1, "bbox": [493.14, 400.42, 756.92, 576.15], "rk": "an-000332", "data": {"font": "UniversLTStd", "weight": 480, "size": 14.75, "color": "#ffffff"}, "nid": "n11daa6aaa3"}, {"type": "heading", "text": "In our 2025 survey, 2,206 organizations shared what 2024 looked like, and what they’re bracing for in the future. Some of what we heard echoes long-standing challenges, like rising demand and", "page": 1, "bbox": [492.66, 274.44, 752.83, 378.01], "rk": "an-000333", "data": {"font": "UniversLTStd", "weight": 480, "size": 14.75, "color": "#ffffff"}, "level": 5, "id": "in-our-2025-survey-2-206-organizations-shared-what-2024-look", "nid": "nf312f1dd98"}, {"type": "heading", "text": "in a Shifting Landscape the toll of doing underfunded work", "page": 1, "bbox": [39.13, 235.24, 739.96, 278.94], "rk": "an-000334", "data": {"font": "UniversLTStd", "weight": 480, "size": 14.75, "color": "#ffffff"}, "level": 5, "id": "in-a-shifting-landscape-the-toll-of-doing-underfunded-work", "nid": "n5bc3d8db7a"}, {"type": "paragraph", "text": "year after year. But we also heard new and urgent concerns: costs are climbing faster than funding, and many are worried about what happens if government support continues to decline.", "page": 1, "bbox": [492.66, 151.19, 732.77, 252.22], "rk": "an-000335", "data": {"font": "UniversLTStd", "weight": 480, "size": 14.75, "color": "#ffffff"}, "nid": "ndd5808c1f2"}, {"type": "figure", "src": "images/fig-002.png", "width": 337, "height": 284, "alt": "Figure from page 1", "page": 1, "bbox": [122.8, -71.54, 459.81, 212.2], "rk": "an-000338", "data": {"region": "an-000039", "svg": "images/fig-002.svg"}, "nid": "n0cebe60d98"}, {"type": "heading", "text": "Acknowledgements", "page": 2, "bbox": [36.19, 553.99, 226.24, 575.95], "rk": "an-000339", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 24.0, "color": "#5c6f7b"}, "level": 3, "id": "acknowledgements", "nid": "ne909a4bfee"}, {"type": "heading", "text": "REPORT AUTHORS", "page": 2, "bbox": [36.78, 527.48, 133.67, 537.17], "rk": "an-000340", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "level": 6, "id": "report-authors", "nid": "n154ad6ab6d"}, {"type": "list", "page": 2, "bbox": [41.2, 470.17, 289.07, 513.46], "rk": "an-000341", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20", "marker": "•"}, "nid": "n3ba7a0d9e0", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Elise Miller, Nonprofit Finance Fund", "page": 2, "bbox": [41.2, 470.17, 289.07, 513.46], "rk": "an-000341", "nid": "n0714a715c2"}], "page": 2, "bbox": [41.2, 470.17, 289.07, 513.46], "rk": "an-000341", "nid": "n5d0fc180f9"}, {"type": "item", "children": [{"type": "paragraph", "text": "Jennifer Talansky, Nonprofit Finance Fund", "page": 2, "bbox": [41.2, 470.17, 289.07, 513.46], "rk": "an-000341", "nid": "n3919655eae"}], "page": 2, "bbox": [41.2, 470.17, 289.07, 513.46], "rk": "an-000341", "nid": "na1100a34a9"}, {"type": "item", "children": [{"type": "paragraph", "text": "Anjali Deshmukh, Co-Founder of Make Justice Normal", "page": 2, "bbox": [41.2, 470.17, 289.07, 513.46], "rk": "an-000341", "nid": "ndfd5d04742"}], "page": 2, "bbox": [41.2, 470.17, 289.07, 513.46], "rk": "an-000341", "nid": "n0099895515"}]}, {"type": "heading", "text": "OTHER REPORT CONTRIBUTORS", "page": 2, "bbox": [36.73, 441.98, 205.91, 451.67], "rk": "an-000342", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "level": 6, "id": "other-report-contributors", "nid": "nc3a8c81504"}, {"type": "list", "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20", "marker": "•"}, "nid": "n03853490a6", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Annie Chang, Nonprofit Finance Fund", "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "n4cbc604d59"}], "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "n2e87be0c37"}, {"type": "item", "children": [{"type": "paragraph", "text": "Larry McGill, Ambit 360 Consulting, LLC", "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "n9f03cb46fc"}], "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "nb1007636eb"}, {"type": "item", "children": [{"type": "paragraph", "text": "Tessa Borelli, Nonprofit Finance Fund", "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "nc32cc24854"}], "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "n35e21f69a8"}, {"type": "item", "children": [{"type": "paragraph", "text": "Morgan Webster, Morgan Webster Consulting, LLC", "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "nb64277dbc7"}], "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "ndc64a865b0"}, {"type": "item", "children": [{"type": "paragraph", "text": "Charney Robinson-Williams, Make Justice Normal Collective Member and Founder of Noire Impact", "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "n6c60823c06"}], "page": 2, "bbox": [41.2, 338.21, 360.43, 427.99], "rk": "an-000343", "nid": "n9ce5478107"}]}, {"type": "paragraph", "text": "Nonprofit Finance Fund® (NFF®) is a nonprofit lender, consultant, and advocate. For more than 40 years, we’ve helped organizations access the money and resources they need to realize their communities’ aspirations. Alongside others, we’re working to build community wealth and well-being and put affordable housing, essential services, quality jobs, and excellent education within reach of more people.", "page": 2, "bbox": [36.03, 246.17, 356.55, 318.25], "rk": "an-000344", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "nd3f98f7982"}, {"type": "paragraph", "text": "The 2025 State of the Nonprofit Sector Survey was made possible through the generous support of our sponsors:", "page": 2, "bbox": [36.14, 208.71, 332.62, 230.49], "rk": "an-000345", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "nce6ed2b960"}, {"type": "figure", "src": "images/fig-003.png", "width": 88, "height": 27, "alt": "Figure from page 2", "page": 2, "bbox": [37.15, 170.06, 125.02, 196.69], "rk": "an-000347", "data": {"region": "an-000041", "float": "left"}, "nid": "nb5f4ab43b2"}, {"type": "figure", "src": "images/fig-004.png", "width": 72, "height": 43, "alt": "Figure from page 2", "page": 2, "bbox": [264.95, 117.82, 336.95, 161.19], "rk": "an-000349", "data": {"region": "an-000044", "float": "left"}, "nid": "n10fc49bff1"}, {"type": "figure", "src": "images/fig-005.png", "width": 41, "height": 41, "alt": "Figure from page 2", "page": 2, "bbox": [172.56, 118.56, 213.63, 159.54], "rk": "an-000351", "data": {"region": "an-000043", "float": "left"}, "nid": "n6d21071fed"}, {"type": "figure", "src": "images/fig-006.jpg", "width": 70, "height": 44, "alt": "Figure from page 2", "page": 2, "bbox": [44.83, 112.13, 114.98, 155.98], "rk": "an-000353", "data": {"region": "an-000042", "float": "left"}, "nid": "n783998d062"}, {"type": "paragraph", "text": "Hawai’i Alliance of Nonprofit Organizations, and sponsor collectives from Georgia (Betty and Davis Fitzgerald Foundation, Community Foundation for Greater Atlanta, The Imlay Foundation, Tull Charitable Foundation, United Way of Greater Atlanta) and from Greater Philadelphia.", "page": 2, "bbox": [36.22, 52.09, 360.27, 98.87], "rk": "an-000354", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "nd79b5d121c"}, {"type": "aside", "children": [{"type": "paragraph", "text": "ABOUT THE 2025 SURVEY", "page": 2, "bbox": [404.92, 552.95, 539.04, 562.63], "rk": "an-000355", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "nid": "n9c26b3da22", "strong": true}, {"type": "paragraph", "text": "The State of the Nonprofit Sector Survey – Nonprofit Finance Fund’s tenth – collects data about US nonprofits’ health, including their collective challenges, successes, and the required investments to continue enriching millions of lives, and transforms this data into an accessible, evidence-based illustration of the sector’s current landscape and needs. This collective dataset, one of the largest of its kind, is used by many across the sector to advocate for meaningful actions philanthropy, government partners, and other community leaders can take to support nonprofits now and in the future.", "page": 2, "bbox": [404.96, 442.18, 751.3, 538.96], "rk": "an-000356", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "n5da60567be"}, {"type": "paragraph", "text": "The 2025 Survey, conducted in collaboration with EVITARUS and Ambit 360 Consulting, explored how nonprofits are faring in today’s changing environment and the investments needed to secure their long-term futures. From January 30 to March 14, 2025, we asked US nonprofit leaders a series of closed- and open-ended questions to understand the management, operational, and financial picture they navigated in 2024 and anticipated in 2025. Topics included government and foundation funding, workforce well-being, and the implications of recent events – such as the 2024 election, climate emergencies, and federal court system rulings.", "page": 2, "bbox": [404.96, 311.68, 758.79, 420.96], "rk": "an-000357", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "n26f9b7872b"}, {"type": "paragraph", "text": "NFF is deeply grateful to the 2,200+ survey respondents for all of the important work they do every day, and for entrusting us with their stories. NFF also thanks our survey sponsors and the many community partners who provided input on survey topics and distributed the survey to their networks.", "page": 2, "bbox": [405.47, 243.68, 749.37, 290.43], "rk": "an-000358", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "n494d73750d"}, {"type": "paragraph", "text": "Note: Due to rounding and to questions that allowed respondents to select multiple answer choices, not all numbers in this report may appear to add up to exactly 100%.", "page": 2, "bbox": [405.45, 213.74, 737.01, 228.14], "rk": "an-000359", "data": {"font": "UniversLTStd", "weight": 480, "size": 7.0, "color": "#5c6f7b"}, "nid": "n7a6cde566f"}], "page": 2, "bbox": [391.32, 201.59, 792.0, 576.0], "rk": "an-000360", "data": {"region": "an-000045", "fill": "#e8e6f4"}, "nid": "n4bf24018f1"}, {"type": "aside", "children": [{"type": "paragraph", "text": "We are building, not breaking. We are healing, not hiding. We are fighting, but not falling.", "page": 2, "bbox": [418.59, 125.33, 575.5, 163.54], "rk": "an-000361", "data": {"font": "UniversLTStd", "weight": 480, "size": 11.0, "color": "#ffffff"}, "nid": "n029898ff9f", "breaks": [30, 58]}, {"type": "paragraph", "text": "Human services survey respondent in California", "page": 2, "bbox": [419.2, 102.92, 576.82, 110.34], "rk": "an-000364", "data": {"font": "UniversLTStd-Cn", "weight": 420, "size": 8.0, "color": "#ffffff"}, "nid": "nf14f5dfb88"}], "page": 2, "bbox": [405.0, 64.0, 592.92, 177.01], "rk": "an-000365", "data": {"region": "an-000046", "fill": "#645ab4"}, "nid": "n191f54faf0"}, {"type": "figure", "src": "images/fig-007.png", "width": 360, "height": 612, "alt": "Figure from page 3", "page": 3, "bbox": [0.0, 0.0, 360.2, 612.0], "rk": "an-000368", "data": {"region": "an-000047", "svg": "images/fig-007.svg"}, "nid": "n1b5c7ddcff"}, {"type": "heading", "text": "WHO RESPONDED TO THE SURVEY?", "page": 3, "bbox": [36.0, 562.77, 304.02, 576.18], "rk": "an-000369", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 18.0, "color": "#ffffff", "bg": "#466bb3"}, "level": 4, "id": "who-responded-to-the-survey", "nid": "nb5c522c0f9"}, {"type": "heading", "text": "A SNAPSHOT OF THE NONPROFIT SECTOR", "page": 3, "bbox": [36.22, 496.16, 283.32, 548.02], "rk": "an-000370", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 28.0, "color": "#ffffff", "bg": "#466bb3"}, "level": 2, "id": "a-snapshot-of-the-nonprofit-sector", "nid": "n17a7c888a3"}, {"type": "paragraph", "text": "The 2,206 organizations that responded to this survey represent a wide cross-section of the nonprofit sector by age, size, mission, and leadership.", "page": 3, "bbox": [36.31, 390.16, 294.58, 475.62], "rk": "an-000371", "data": {"font": "UniversLTStd", "weight": 480, "size": 14.75, "color": "#ffffff", "bg": "#466bb3"}, "nid": "n5e54eafe94"}, {"type": "heading", "text": "ORGANIZATIONAL AGE AND SIZE", "page": 3, "bbox": [405.73, 566.45, 581.44, 576.13], "rk": "an-000372", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "level": 6, "id": "organizational-age-and-size", "nid": "n0228c1ad5b"}, {"type": "paragraph", "text": "This snapshot includes both long-established nonprofits and newer organizations. 4 in 10 (41 %) were founded before 1990, while nearly 1 in 5 (18%) were founded since 2015. Most have budgets under $2 million.", "page": 3, "bbox": [405.14, 518.18, 737.18, 552.43], "rk": "an-000373", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "n34aa762712"}, {"type": "figure", "src": "images/fig-008.png", "width": 345, "height": 203, "alt": "Figure from page 3", "page": 3, "bbox": [406.07, 296.13, 751.39, 499.48], "rk": "an-000376", "data": {"region": "an-000048", "svg": "images/fig-008.svg"}, "nid": "nfd42b936bf"}, {"type": "heading", "text": "SECTORS REPRESENTED", "page": 3, "bbox": [405.48, 265.92, 535.23, 275.6], "rk": "an-000377", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "level": 6, "id": "sectors-represented", "nid": "nc19b6bada6"}, {"type": "figure", "src": "images/fig-009.png", "width": 388, "height": 201, "alt": "Figure from page 3", "page": 3, "bbox": [403.49, 52.61, 791.68, 253.84], "rk": "an-000380", "data": {"region": "an-000049", "svg": "images/fig-009.svg"}, "nid": "n62e6c7a0ca"}, {"type": "heading", "text": "LEADERSHIP DEMOGRAPHICS AND TENURE", "page": 4, "bbox": [36.1, 553.45, 199.24, 576.13], "rk": "an-000382", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "level": 6, "id": "leadership-demographics-and-tenure", "nid": "n7ab3b3d647"}, {"type": "list", "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20", "marker": "•"}, "nid": "n4bb9c9925a", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "46% of leaders have been in their roles for five years or less.", "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "n74dd6521c5"}], "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "n12d84ee139"}, {"type": "item", "children": [{"type": "paragraph", "text": "70% of responding organizations are female-led.", "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "n5b37f8c7c0"}], "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "n1a4c61e40f"}, {"type": "item", "children": [{"type": "paragraph", "text": "37% of organizations reported that their leader identifies as a person of color.", "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "nd6fded1716"}], "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "n7e661b6599"}, {"type": "item", "children": [{"type": "paragraph", "text": "40% reported that half or more of their leadership team identifies as people of color.", "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "n5a014829fe"}], "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "n3258ab89d3"}, {"type": "item", "children": [{"type": "paragraph", "text": "8% of leaders identify as having a disability.", "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "na4e07b97f1"}], "page": 4, "bbox": [41.2, 424.68, 266.79, 539.43], "rk": "an-000383", "nid": "na6be3c827d"}]}, {"type": "heading", "text": "WHO AND WHERE THEY SERVE", "page": 4, "bbox": [36.0, 388.12, 201.67, 397.81], "rk": "an-000384", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "level": 6, "id": "who-and-where-they-serve", "nid": "n48ab118a44"}, {"type": "list", "page": 4, "bbox": [41.2, 324.62, 233.65, 374.13], "rk": "an-000385", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20", "marker": "•"}, "nid": "nde83c63f0a", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "Survey respondents represent 48 states, Washington D.C., and two US territories.", "page": 4, "bbox": [41.2, 324.62, 233.65, 374.13], "rk": "an-000385", "nid": "n138b0da8d9"}], "page": 4, "bbox": [41.2, 324.62, 233.65, 374.13], "rk": "an-000385", "nid": "n8882071127"}, {"type": "item", "children": [{"type": "paragraph", "text": "67% serve urban areas; 47% serve rural communities.", "page": 4, "bbox": [41.2, 324.62, 233.65, 374.13], "rk": "an-000385", "nid": "n698a08807b"}], "page": 4, "bbox": [41.2, 324.62, 233.65, 374.13], "rk": "an-000385", "nid": "n4ee9cae1f9"}]}, {"type": "list", "page": 4, "bbox": [41.2, 251.35, 253.2, 314.98], "rk": "an-000386", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20", "marker": "•"}, "nid": "n6fa416f24a", "children": [{"type": "item", "children": [{"type": "paragraph", "text": "76% serve regional or local areas; 14% reported a national scope.", "page": 4, "bbox": [41.2, 251.35, 253.2, 314.98], "rk": "an-000386", "nid": "n204dd3797d"}], "page": 4, "bbox": [41.2, 251.35, 253.2, 314.98], "rk": "an-000386", "nid": "nb77c7d6414"}, {"type": "item", "children": [{"type": "paragraph", "text": "67% of respondents said they primarily or exclusively serve people with lower incomes; 54% primarily serve communities of color.", "page": 4, "bbox": [41.2, 251.35, 253.2, 314.98], "rk": "an-000386", "nid": "ndc073cbe05"}], "page": 4, "bbox": [41.2, 251.35, 253.2, 314.98], "rk": "an-000386", "nid": "nb8f37f5031"}]}, {"type": "figure", "src": "images/fig-010.png", "width": 486, "height": 327, "alt": "Figure from page 4", "page": 4, "bbox": [277.22, 150.09, 762.92, 477.13], "rk": "an-000389", "data": {"region": "an-000051", "svg": "images/fig-010.svg"}, "nid": "n88017677dc"}, {"type": "heading", "text": "PUERTO RICO, U.S. VIRGIN ISLANDS", "page": 4, "bbox": [706.49, 140.87, 771.84, 154.09], "rk": "an-000390", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 7.0, "color": "#5c6f7b"}, "level": 6, "id": "puerto-rico-u-s-virgin-islands", "nid": "n10b08a2e13"}, {"type": "figure", "src": "images/fig-011.png", "width": 355, "height": 625, "alt": "Figure from page 5", "page": 5, "bbox": [0.0, 0.0, 355.09, 625.26], "rk": "an-000393", "data": {"region": "an-000052", "svg": "images/fig-011.svg"}, "nid": "nb2024d0fca"}, {"type": "heading", "text": "WHAT THE DATA TELLS US", "page": 5, "bbox": [36.0, 562.77, 230.94, 576.18], "rk": "an-000394", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 18.0, "color": "#ffffff", "bg": "#466bb3"}, "level": 4, "id": "what-the-data-tells-us", "nid": "nd24f4082fb"}, {"type": "paragraph", "text": "If you’ve ever gone to a free health clinic, dropped your child off at an afterschool program, joined a local arts event, or turned to a food pantry in a tough moment, you’ve felt some nonprofit magic. Nonprofits are everywhere, feeding us, housing us, teaching us, nurturing our creativity, and helping us heal. They are the community centers, theaters, shelters, museums, and schools that help us live full, connected lives. They’re working behind the scenes, making a big impact – often with few resources. And they’re often stepping in to fill basic needs where our public systems are failing us.", "page": 5, "bbox": [405.22, 479.35, 751.41, 576.1], "rk": "an-000395", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "ndd2c3f0c1b"}, {"type": "heading", "text": "THIS IS WHAT COMMUNITY INFRASTRUCTURE LOOKS LIKE", "page": 5, "bbox": [36.17, 434.17, 252.27, 548.02], "rk": "an-000396", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 28.0, "color": "#ffffff", "bg": "#466bb3"}, "level": 2, "id": "this-is-what-community-infrastructure-looks-like", "nid": "n1a6a1b57c5"}, {"type": "paragraph", "text": "The 2,206 organizations that responded to our survey offer a snapshot of what the infrastructure made up of 1.8 million US nonprofits looks like. Similar to roads and power lines, they often fade into the background. But they’re always vital to making our communities safe, joyful, and whole. When we invest in this kind of infrastructure, everybody wins.", "page": 5, "bbox": [405.14, 409.65, 758.77, 468.9], "rk": "an-000397", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "nf25975f830"}, {"type": "table", "children": [{"type": "row", "children": [{"type": "cell", "children": [{"type": "paragraph", "text": "NONPROFITS ARE ALL AROUND US. YOU LIKELY INTERACTED WITH ONE IF YOU:", "page": 5, "bbox": [405.0, 382.46, 425.78100000000006, 389.17], "rk": "an-000398", "nid": "nb3ad594d55"}], "page": 5, "bbox": [405.0, 382.46, 425.78100000000006, 389.17], "rk": "an-000398", "nid": "ncd09bd569a"}, {"type": "cell", "children": [], "page": 5, "bbox": [425.78100000000006, 382.46, 526.6942857142857, 389.17], "rk": "an-000398", "nid": "n2bd6314dbc"}, {"type": "cell", "children": [], "page": 5, "bbox": [526.6942857142857, 382.46, 546.3299999999999, 389.17], "rk": "an-000398", "nid": "n0a74cfc953"}, {"type": "cell", "children": [], "page": 5, "bbox": [546.3299999999999, 382.46, 642.9314285714287, 389.17], "rk": "an-000398", "nid": "n02fdf60928"}, {"type": "cell", "children": [], "page": 5, "bbox": [642.9314285714287, 382.46, 661.19, 389.17], "rk": "an-000398", "nid": "n59045fa0a4"}, {"type": "cell", "children": [], "page": 5, "bbox": [661.19, 382.46, 792.0, 389.17], "rk": "an-000398", "nid": "n6e3fea6d04"}], "page": 5, "bbox": [405.0, 382.46, 792.0, 389.17], "rk": "an-000398", "nid": "ndb33081d07"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 5, "bbox": [405.0, 302.16, 425.78100000000006, 364.63], "rk": "an-000398", "nid": "n402b0523b3"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Entered the world born in a nonprofit hospital— nearly half of America’s hospitals are nonprofit.", "page": 5, "bbox": [425.78100000000006, 302.16, 526.6942857142857, 364.63], "rk": "an-000398", "nid": "n1a8eb391d1"}], "page": 5, "bbox": [425.78100000000006, 302.16, 526.6942857142857, 364.63], "rk": "an-000398", "nid": "n56c6a4b11d"}, {"type": "cell", "children": [], "page": 5, "bbox": [526.6942857142857, 302.16, 546.3299999999999, 364.63], "rk": "an-000398", "nid": "n9b52baf400"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Developed life skills like conflict resolution and teamwork through Girl Scouts, Little League, 4-H, or other youth development organizations.", "page": 5, "bbox": [546.3299999999999, 302.16, 642.9314285714287, 364.63], "rk": "an-000398", "nid": "na45dc22c87"}], "page": 5, "bbox": [546.3299999999999, 302.16, 642.9314285714287, 364.63], "rk": "an-000398", "nid": "nadf10bd8e1"}, {"type": "cell", "children": [], "page": 5, "bbox": [642.9314285714287, 302.16, 661.19, 364.63], "rk": "an-000398", "nid": "nc183127017"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Enjoyed family vacations at nonprofits such as the San Diego Zoo, the Museum of Science and Industry in Chicago, or the Metropolitan Museum of Art of New York City.", "page": 5, "bbox": [661.19, 302.16, 792.0, 364.63], "rk": "an-000398", "nid": "nec74854ee7"}], "page": 5, "bbox": [661.19, 302.16, 792.0, 364.63], "rk": "an-000398", "nid": "n4b69d6a5b2"}], "page": 5, "bbox": [405.0, 302.16, 792.0, 364.63], "rk": "an-000398", "nid": "n4a0411c96c"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 5, "bbox": [405.0, 223.07, 425.78100000000006, 285.55], "rk": "an-000398", "nid": "n27889cbcd1"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Avoided polio because March of Dimes raised research funds to discover a safe and effective vaccine, and escaped other diseases because of scientific research by nonprofits.", "page": 5, "bbox": [425.78100000000006, 223.07, 526.6942857142857, 285.55], "rk": "an-000398", "nid": "nde6f00dfa9"}], "page": 5, "bbox": [425.78100000000006, 223.07, 526.6942857142857, 285.55], "rk": "an-000398", "nid": "na829cf5763"}, {"type": "cell", "children": [], "page": 5, "bbox": [526.6942857142857, 223.07, 546.3299999999999, 285.55], "rk": "an-000398", "nid": "n0d2896d585"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Attended a nonprofit preschool, grade school, high school, college, or graduate school, perhaps with support of a nonprofit scholarship fund.", "page": 5, "bbox": [546.3299999999999, 223.07, 642.9314285714287, 285.55], "rk": "an-000398", "nid": "n2a0e0a7e37"}], "page": 5, "bbox": [546.3299999999999, 223.07, 642.9314285714287, 285.55], "rk": "an-000398", "nid": "nc82f4b2f34"}, {"type": "cell", "children": [], "page": 5, "bbox": [642.9314285714287, 223.07, 661.19, 285.55], "rk": "an-000398", "nid": "ncd92c964d8"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Inhaled cleaner air in tobacco-free restaurants thanks to the work of public health nonprofits.", "page": 5, "bbox": [661.19, 223.07, 792.0, 285.55], "rk": "an-000398", "nid": "nd70a15d7bc"}], "page": 5, "bbox": [661.19, 223.07, 792.0, 285.55], "rk": "an-000398", "nid": "nc2979fd003"}], "page": 5, "bbox": [405.0, 223.07, 792.0, 285.55], "rk": "an-000398", "nid": "n421c779997"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 5, "bbox": [405.0, 137.2, 425.78100000000006, 206.39], "rk": "an-000398", "nid": "n5baf343c24"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Attended services at a house of worship maintained by one of the nearly 350,000 nonprofit religious congregations.", "page": 5, "bbox": [425.78100000000006, 137.2, 526.6942857142857, 206.39], "rk": "an-000398", "nid": "n1379f697c0"}], "page": 5, "bbox": [425.78100000000006, 137.2, 526.6942857142857, 206.39], "rk": "an-000398", "nid": "n38bc407113"}, {"type": "cell", "children": [], "page": 5, "bbox": [526.6942857142857, 137.2, 546.3299999999999, 206.39], "rk": "an-000398", "nid": "n7c34f743b6"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Exercised your rights to vote, to education, to travel, to equal treatment under the law and other rights secured and protected by nonprofits.", "page": 5, "bbox": [546.3299999999999, 137.2, 642.9314285714287, 206.39], "rk": "an-000398", "nid": "n5fa4e1fed9"}], "page": 5, "bbox": [546.3299999999999, 137.2, 642.9314285714287, 206.39], "rk": "an-000398", "nid": "ne6f8c06f9b"}, {"type": "cell", "children": [], "page": 5, "bbox": [642.9314285714287, 137.2, 661.19, 206.39], "rk": "an-000398", "nid": "nb2fa5447ce"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Enjoyed the natural wonder and splendor of America’s rivers, forests, and open spaces due to the work of nonprofits committed to conservation and our environment.", "page": 5, "bbox": [661.19, 137.2, 792.0, 206.39], "rk": "an-000398", "nid": "n8d83ca1cb8"}], "page": 5, "bbox": [661.19, 137.2, 792.0, 206.39], "rk": "an-000398", "nid": "nad1d51fddf"}], "page": 5, "bbox": [405.0, 137.2, 792.0, 206.39], "rk": "an-000398", "nid": "n7019a6bc7a"}, {"type": "row", "children": [{"type": "cell", "children": [], "page": 5, "bbox": [405.0, 80.9, 425.78100000000006, 119.3], "rk": "an-000398", "nid": "n52e3100980"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Learned how to swim through lessons at the local JCC, YMCA, or scout camp.", "page": 5, "bbox": [425.78100000000006, 80.9, 526.6942857142857, 119.3], "rk": "an-000398", "nid": "neb742bd637"}], "page": 5, "bbox": [425.78100000000006, 80.9, 526.6942857142857, 119.3], "rk": "an-000398", "nid": "n6f3de5e0ef"}, {"type": "cell", "children": [], "page": 5, "bbox": [526.6942857142857, 80.9, 546.3299999999999, 119.3], "rk": "an-000398", "nid": "n06d48d6a74"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Visited historic treasures and places of natural beauty preserved by nonprofits.", "page": 5, "bbox": [546.3299999999999, 80.9, 642.9314285714287, 119.3], "rk": "an-000398", "nid": "n3dabf41ade"}], "page": 5, "bbox": [546.3299999999999, 80.9, 642.9314285714287, 119.3], "rk": "an-000398", "nid": "n84e6a21c97"}, {"type": "cell", "children": [], "page": 5, "bbox": [642.9314285714287, 80.9, 661.19, 119.3], "rk": "an-000398", "nid": "n5ef2101986"}, {"type": "cell", "children": [{"type": "paragraph", "text": "Laughed, relaxed, rejoiced, and were inspired at nonprofit arts performances.", "page": 5, "bbox": [661.19, 80.9, 792.0, 119.3], "rk": "an-000398", "nid": "n4e7dcb371c"}], "page": 5, "bbox": [661.19, 80.9, 792.0, 119.3], "rk": "an-000398", "nid": "n9b2514245d"}], "page": 5, "bbox": [405.0, 80.9, 792.0, 119.3], "rk": "an-000398", "nid": "n236852868c"}], "header": false, "page": 5, "bbox": [405.0, 74.88, 792.0, 398.08], "rk": "an-000398", "data": {"region": "an-000053"}, "style": {"colFg": ["#5c6f7b", "#5c6f7b", null, "#5c6f7b", null, "#5c6f7b"], "border": "#ced4d7"}, "nid": "nca9b870fae"}, {"type": "paragraph", "text": "Chart developed by National Council of Nonprofits, Nonprofit Impact Matters: How America’s Charitable Nonprofits Strengthen Communities and Improve Lives", "page": 5, "bbox": [405.39, 52.81, 749.94, 67.35], "rk": "an-000399", "data": {"font": "UniversLTStd", "weight": 480, "size": 7.0, "color": "#5c6f7b"}, "links": [[51, 101, {"uri": "https://www.nonprofitimpactmatters.org/site/assets/files/1/nonprofit-impact-matters-sept-2019-1.pdf"}], [102, 153, {"uri": "https://www.nonprofitimpactmatters.org/site/assets/files/1/nonprofit-impact-matters-sept-2019-1.pdf"}]], "nid": "n570027d9fa"}, {"type": "heading", "text": "When the World Gets Hard, Nonprofits Show Up", "page": 6, "bbox": [36.0, 527.45, 282.47, 576.24], "rk": "an-000400", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 24.0, "color": "#5c6f7b"}, "level": 3, "id": "when-the-world-gets-hard-nonprofits-show-up", "nid": "n2aae970c07"}, {"type": "paragraph", "text": "Most nonprofits are rooted in the communities they serve. When crises hit, they step up.", "page": 6, "bbox": [36.46, 487.71, 268.15, 509.46], "rk": "an-000401", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "na79872a988"}, {"type": "paragraph", "text": "These organizations don’t just serve communities; they are the community. One-third (32%) of surveyed nonprofits said their leader has lived experience representative of the communities their organization serves. Half (51 %) said they solicited and acted on community feedback in 2024 to shape their programs and services.", "page": 6, "bbox": [36.01, 394.78, 283.32, 477.15], "rk": "an-000402", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "emph": [[0, 73, "strong"]], "nid": "n42b30dabe9"}, {"type": "aside", "children": [{"type": "paragraph", "text": "When a colleague’s nonprofit organization became insolvent and ceased operations after 102 years of existence, our organization quickly filled the void left in their community by moving to expand and open a new center in its place. This saved jobs and avoided displacing children and families from their early care and education environment.", "page": 6, "bbox": [227.98, 244.45, 419.05, 378.73], "rk": "an-000403", "data": {"font": "UniversLTStd", "weight": 480, "size": 11.0, "color": "#ffffff"}, "nid": "nfa56684997"}, {"type": "paragraph", "text": "Early childhood education survey respondent in Ohio", "page": 6, "bbox": [228.63, 220.04, 402.21, 227.45], "rk": "an-000404", "data": {"font": "UniversLTStd-Cn", "weight": 420, "size": 8.0, "color": "#ffffff"}, "nid": "n5a5bf9ff80"}, {"type": "paragraph", "text": "[In response to the Los Angeles wildfires,] we immediately initiated community support funds and activities to connect members with each other and help agencies; we have initiated a giving campaign to supply our members with donated new equipment essential to their ability to work.", "page": 6, "bbox": [43.99, 119.86, 303.36, 200.23], "rk": "an-000405", "data": {"font": "UniversLTStd", "weight": 480, "size": 11.0, "color": "#ffffff"}, "nid": "n95f69a2da8"}, {"type": "paragraph", "text": "Arts/culture survey respondent in California", "page": 6, "bbox": [43.62, 97.36, 189.42, 104.78], "rk": "an-000406", "data": {"font": "UniversLTStd-Cn", "weight": 420, "size": 8.0, "color": "#ffffff"}, "nid": "nde522ff6af"}], "page": 6, "bbox": [30.0, 65.0, 432.15, 392.12], "rk": "an-000407", "data": {"region": "an-000057", "fill": "#ed483a"}, "nid": "n742248ed69"}, {"type": "aside", "children": [{"type": "paragraph", "text": "Most staff and all leadership come from the community we serve. We are in deep relationship with the community and embedded [in it]. We follow through in a way that is unprecedented. We try not to let funding drive the work, but to let the community’s needs drive [it].", "page": 6, "bbox": [539.3, 489.32, 749.18, 583.49], "rk": "an-000409", "data": {"font": "UniversLTStd", "weight": 480, "size": 11.0, "color": "#ffffff"}, "nid": "n352e3dfa51"}, {"type": "paragraph", "text": "Early childhood education survey respondent in California", "page": 6, "bbox": [539.83, 466.8, 730.44, 474.21], "rk": "an-000410", "data": {"font": "UniversLTStd-Cn", "weight": 420, "size": 8.0, "color": "#ffffff"}, "nid": "n5f2799d713"}, {"type": "paragraph", "text": "We’ve been in the community for a full century, and the level of trust we receive from our clients is unprecedented. Generations of their family members have come to us at times when they needed assistance, community, and a place to organize and fight for equality. Our history is incredibly storied, and we continue to do our work until equity and equality are the norm in our city.", "page": 6, "bbox": [480.19, 322.64, 739.96, 430.85], "rk": "an-000411", "data": {"font": "UniversLTStd", "weight": 480, "size": 11.0, "color": "#ffffff"}, "nid": "na6016e0781"}, {"type": "paragraph", "text": "Human services survey respondent in Minnesota", "page": 6, "bbox": [480.8, 300.16, 641.83, 307.45], "rk": "an-000412", "data": {"font": "UniversLTStd-Cn", "weight": 420, "size": 8.0, "color": "#ffffff"}, "nid": "nb47ae2344b"}], "page": 6, "bbox": [466.6, 268.07, 775.17, 596.88], "rk": "an-000413", "data": {"region": "an-000056", "fill": "#489be4"}, "nid": "n44a1ff29ea", "layout": {"widthFrac": 0.419, "anchor": "right"}}, {"type": "figure", "src": "images/fig-012.png", "width": 305, "height": 176, "alt": "Figure from page 6", "page": 6, "bbox": [440.93, 63.28, 746.29, 239.72], "rk": "an-000417", "data": {"region": "an-000055", "svg": "images/fig-012.svg"}, "nid": "n3a9a4cf367"}, {"type": "aside", "children": [{"type": "paragraph", "text": "For Building the Economy, Nonprofits Stand Tall", "page": 7, "bbox": [37.44, 527.45, 286.68, 575.95], "rk": "an-000419", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 24.0, "color": "#5c6f7b"}, "nid": "n3d7e9d9352", "strong": true}, {"type": "paragraph", "text": "Nonprofits are economic engines for the people they serve and the commuities they’re rooted in.", "page": 7, "bbox": [36.23, 487.71, 251.25, 509.46], "rk": "an-000420", "data": {"font": "UniversLTStd-Light", "weight": 300, "size": 10.0, "color": "#231f20"}, "nid": "n027bea7e56"}, {"type": "paragraph", "text": "The nonprofits in our survey alone:", "page": 7, "bbox": [36.14, 462.69, 201.04, 471.97], "rk": "an-000421", "data": {"font": "UniversLTStd-Bold", "weight": 732, "size": 10.0, "color": "#231f20"}, "nid": "n7ecb1900ff"}, {"type": "paragraph", "text": "Employed more than 84,000 full-time and 31,000 part-time staff in 2024.", "page": 7, "bbox": [172.8, 357.96, 256.17, 392.32], "rk": "an-000422", "data": {"font": "UniversLTStd-Bold", "weight": 732, "size": 8.0, "color": "#ffffff", "align": "center"}, "nid": "nc40e583847"}, {"type": "paragraph", "text": "Over 4 in 10 (44%) spent more than $100,000 at local vendors.", "page": 7, "bbox": [62.89, 269.56, 133.06, 304.35], "rk": "an-000423", "data": {"font": "UniversLTStd-Bold", "weight": 732, "size": 8.0, "color": "#ffffff", "align": "center"}, "nid": "n61c6b18c01"}, {"type": "paragraph", "text": "ECONOMIC CONTRIBUTIONS OF SURVEY RESPONDENTS", "page": 7, "bbox": [167.49, 229.32, 260.68, 278.01], "rk": "an-000424", "data": {"font": "UniversLTStd-BoldCn", "weight": 700, "size": 13.0, "color": "#5c6f7b"}, "nid": "nafb12b0e2f", "strong": true, "breaks": [8, 22, 32]}, {"type": "paragraph", "text": "These wages flow back into communities, small business, and local life.", "page": 7, "bbox": [112.21, 129.52, 172.23, 173.44], "rk": "an-000427", "data": {"font": "UniversLTStd-Bold", "weight": 732, "size": 8.0, "color": "#ffffff"}, "nid": "n355551ad70"}, {"type": "paragraph", "text": "More than 1 in 10 (11%) spent over $5 million on salaries.", "page": 7, "bbox": [239.86, 137.37, 321.43, 162.96], "rk": "an-000428", "data": {"font": "UniversLTStd-Bold", "weight": 732, "size": 8.0, "color": "#ffffff"}, "nid": "nfcbfd94018"}, {"type": "paragraph", "text": "Every dollar invested in our organization results in $10 in economic impact on multiple fronts. Our impact on an international level is 10x times the size of our budget.", "page": 7, "bbox": [570.62, 496.32, 757.6, 562.48], "rk": "an-000429", "data": {"font": "UniversLTStd", "weight": 480, "size": 11.0, "color": "#ffffff"}, "nid": "n968b695482"}, {"type": "paragraph", "text": "Since we’ve existed, we have generated over $350 million in investment to create permanent affordable housing, which has created over $1 billion in economic impact across our three-state footprint.", "page": 7, "bbox": [337.94, 448.05, 547.76, 514.27], "rk": "an-000430", "data": {"font": "UniversLTStd", "weight": 480, "size": 11.0, "color": "#ffffff"}, "nid": "n805f600101"}, {"type": "paragraph", "text": "Arts/culture survey respondent in California", "page": 7, "bbox": [570.18, 473.92, 715.98, 481.33], "rk": "an-000431", "data": {"font": "UniversLTStd-Cn", "weight": 420, "size": 8.0, "color": "#ffffff"}, "nid": "ncfa4cb524d"}, {"type": "paragraph", "text": "Housing survey respondent in Pennsylvania", "page": 7, "bbox": [338.08, 425.56, 481.62, 432.85], "rk": "an-000432", "data": {"font": "UniversLTStd-Cn", "weight": 420, "size": 