{"irVersion": 1, "title": "GLOBAL REACH LOCAL IMPACT", "warnings": [], "pages": {"1": [603.0, 783.0], "2": [603.0, 783.0], "3": [603.0, 783.0], "4": [603.0, 783.0], "5": [603.0, 783.0], "6": [603.0, 783.0], "7": [603.0, 783.0], "8": [603.0, 783.0], "9": [603.0, 783.0], "10": [603.0, 783.0], "11": [603.0, 783.0], "12": [603.0, 783.0], "13": [603.0, 783.0], "14": [603.0, 783.0], "15": [603.0, 783.0], "16": [603.0, 783.0], "17": [603.0, 783.0], "18": [603.0, 783.0], "19": [603.0, 783.0], "20": [603.0, 783.0]}, "questions": [{"qid": "q5b4c63b920", "nid": "n86772e0073", "page": 3, "kind": "heading-or-paragraph", "prompt": "“THANK YOU” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "qe1670c6f74", "nid": "n319c47e479", "page": 5, "kind": "heading-or-paragraph", "prompt": "“METHANE” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "qd6f22285f9", "nid": "n0d7a81c0bf", "page": 6, "kind": "heading-or-paragraph", "prompt": "“METHANE” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q14b40e6020", "nid": "n007ace2b4f", "page": 7, "kind": "heading-or-paragraph", "prompt": "“METHANE” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q7c996d23a5", "nid": "n1880935f66", "page": 8, "kind": "heading-or-paragraph", "prompt": "“T R A N S P O R TAT I O N” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "qe69aca3cb8", "nid": "nce4d7cc692", "page": 9, "kind": "heading-or-paragraph", "prompt": "“T R A N S P O R TAT I O N” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q8cb3b42b72", "nid": "nb49cb83254", "page": 10, "kind": "heading-or-paragraph", "prompt": "“NATURE AND CLIMATE” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "qe4ba9101da", "nid": "nc85d6b21c2", "page": 11, "kind": "heading-or-paragraph", "prompt": "“NATURE AND CLIMATE” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q702b7ebd66", "nid": "n922c8abc53", "page": 12, "kind": "heading-or-paragraph", "prompt": "“AIR POLLUTION” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q62f7da07e5", "nid": "na94f0fed86", "page": 13, "kind": "heading-or-paragraph", "prompt": "“AIR POLLUTION” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "qb1667906cd", "nid": "nd743873525", "page": 14, "kind": "heading-or-paragraph", "prompt": "“FOOD” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "qbd752fe26f", "nid": "n36699496ee", "page": 15, "kind": "heading-or-paragraph", "prompt": "“FOOD” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q463fd7e988", "nid": "nb72d793c15", "page": 17, "kind": "heading-or-paragraph", "prompt": "“MORE 2023 MILESTONES” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q9c2a09e0ee", "nid": "n5bca463ef4", "page": 18, "kind": "heading-or-paragraph", "prompt": "“MORE 2023 MILESTONES” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}, {"qid": "q2d483e4f17", "nid": "n5d9cd82462", "page": 19, "kind": "heading-or-paragraph", "prompt": "“MORE 2023 MILESTONES” is only slightly larger than body text. Heading (h5) or ordinary paragraph?", "options": ["h5", "paragraph"], "chosen": "h5"}], "audit": {"pages": {"1": {"in": 35, "out": 35, "claimed": 0, "moved": 0, "lost": 0}, "2": {"in": 474, "out": 164, "claimed": 310, "moved": 0, "lost": 0}, "3": {"in": 2020, "out": 2020, "claimed": 0, "moved": 83, "lost": 0}, "4": {"in": 896, "out": 889, "claimed": 7, "moved": 197, "lost": 0}, "5": {"in": 1715, "out": 1715, "claimed": 0, "moved": 935, "lost": 0}, "6": {"in": 1733, "out": 1733, "claimed": 0, "moved": 1144, "lost": 0}, "7": {"in": 1844, "out": 1844, "claimed": 0, "moved": 1464, "lost": 0}, "8": {"in": 1805, "out": 1805, "claimed": 0, "moved": 991, "lost": 0}, "9": {"in": 1273, "out": 1273, "claimed": 0, "moved": 853, "lost": 0}, "10": {"in": 2046, "out": 2046, "claimed": 0, "moved": 716, "lost": 0}, "11": {"in": 1234, "out": 1234, "claimed": 0, "moved": 822, "lost": 0}, "12": {"in": 1793, "out": 1793, "claimed": 0, "moved": 433, "lost": 0}, "13": {"in": 1178, "out": 1178, "claimed": 0, "moved": 1383, "lost": 0}, "14": {"in": 1643, "out": 1643, "claimed": 0, "moved": 865, "lost": 0}, "15": {"in": 1902, "out": 1902, "claimed": 0, "moved": 0, "lost": 0}, "16": {"in": 1838, "out": 1828, "claimed": 10, "moved": 246, "lost": 0}, "17": {"in": 2002, "out": 2002, "claimed": 0, "moved": 285, "lost": 0}, "18": {"in": 1477, "out": 1477, "claimed": 0, "moved": 254, "lost": 0}, "19": {"in": 1546, "out": 1546, "claimed": 0, "moved": 1224, "lost": 0}, "20": {"in": 244, "out": 8, "claimed": 236, "moved": 0, "lost": 0}}, "totalIn": 28698, "totalLost": 0}, "fonts_embed": {"Anton-Regular-SC700": {"file": "fonts/Anton-Regular-SC700.otf", "weight": 400, "italic": false, "coverage": 0.875, "complete": false}, "FranklinGothicURW-Hea-SC700": {"file": "fonts/FranklinGothicURW-Hea-SC700.otf", "weight": 908, "italic": false, "coverage": 1.0, "complete": true}, "FranklinGothicURW-Hea": {"file": "fonts/FranklinGothicURW-Hea.otf", "weight": 908, "italic": false, "coverage": 0.941, "complete": false}, "FranklinGothicURW-Med": {"file": "fonts/FranklinGothicURW-Med.otf", "weight": 560, "italic": false, "coverage": 0.925, "complete": false}, "FranklinGothicURW-Dem": {"file": "fonts/FranklinGothicURW-Dem.otf", "weight": 732, "italic": false, "coverage": 0.951, "complete": false}, "Anton-Regular": {"file": "fonts/Anton-Regular.otf", "weight": 400, "italic": false, "coverage": 0.897, "complete": false}, "FranklinGothicURW-HeaIta": {"file": "fonts/FranklinGothicURW-HeaIta.otf", "weight": 876, "italic": true, "coverage": 1.0, "complete": true}, "FranklinGothicURW-MedIta": {"file": "fonts/FranklinGothicURW-MedIta.otf", "weight": 580, "italic": true, "coverage": 0.941, "complete": false}, "FranklinGothicURW-Boo": {"file": "fonts/FranklinGothicURW-Boo.otf", "weight": 380, "italic": false, "coverage": 0.912, "complete": false}, "FranklinGothicURW-Lig": {"file": "fonts/FranklinGothicURW-Lig.otf", "weight": 300, "italic": false, "coverage": 0.875, "complete": false}, "FranklinGothicURW-BooIta": {"file": "fonts/FranklinGothicURW-BooIta.otf", "weight": 380, "italic": true, "coverage": 1.0, "complete": true}}, "fonts_complete": false, "tagged": {"verdict": "none", "structPages": 0, "totalPages": 20}, "body": [{"type": "figure", "src": "images/fig-001.png", "width": 603, "height": 783, "alt": "Figure from page 1", "page": 1, "bbox": [0.0, 0.0, 603.0, 783.0], "rk": "an-000150", "data": {"region": "an-000045"}, "nid": "n1f8d69e6ab"}, {"type": "figure", "src": "images/fig-002.png", "width": 152, "height": 42, "alt": "Figure from page 1", "page": 1, "bbox": [225.65, 612.8, 377.35, 654.71], "rk": "an-000152", "data": {"region": "an-000046"}, "nid": "n4b338ac9a7"}, {"type": "heading", "text": "EDF IMPACT 2023", "page": 1, "bbox": [226.09, 543.07, 377.4, 554.05], "rk": "an-000153", "data": {"font": "FranklinGothicURW-Hea-SC700", "weight": 908, "size": 16.0, "color": "#0033cc"}, "level": 4, "id": "edf-impact-2023", "nid": "n0ef6ae188b"}, {"type": "heading", "text": "GLOBAL REACH LOCAL IMPACT", "page": 1, "bbox": [178.17, 418.14, 437.29, 515.61], "rk": "an-000154", "data": {"font": "Anton-Regular-SC700", "weight": 400, "size": 47.0, "color": "#0033cc"}, "level": 1, "id": "global-reach-local-impact", "nid": "n5bc9104bc7"}, {"type": "paragraph", "text": "A fully interactive version of this report is available online at impact2023.edf.org", "page": 2, "bbox": [63.22, 397.94, 441.55, 407.51], "rk": "an-000155", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "emph": [[66, 84, "strong"]], "links": [[66, 84, {"uri": "http://impact2023.edf.org"}]], "nid": "n1de0b2f54c"}, {"type": "paragraph", "text": "Front cover: The Marañón River backed by the Amazon rainforest in northeastern Peru. Inside cover: Field in China.", "page": 2, "bbox": [62.46, 83.85, 255.54, 122.9], "rk": "an-000156", "data": {"font": "FranklinGothicURW-MedIta", "weight": 580, "size": 9.5, "color": "#ffffff", "pitch": true}, "emph": [[0, 11, "strong"], [85, 98, "strong"]], "links": [[0, 44, {"styled": true}], [45, 84, {"styled": true}], [85, 114, {"styled": true}]], "nid": "nb40cb9ee86"}, {"type": "heading", "text": "THANK YOU", "page": 3, "bbox": [263.86, 740.89, 338.52, 749.12], "rk": "an-000157", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "thank-you", "nid": "n86772e0073"}, {"type": "heading", "text": "YOUR GLOBAL REACH, YOUR LOCAL IMPACT", "page": 3, "bbox": [63.32, 670.94, 558.07, 702.33], "rk": "an-000159", "data": {"font": "Anton-Regular", "weight": 400, "size": 32.0, "color": "#0033cc"}, "level": 2, "id": "your-global-reach-your-local-impact", "nid": "ne04ecc659f"}, {"type": "paragraph", "text": "The consequences of climate change are being felt worldwide. That’s why EDF is ramping up game-changing solutions at a global scale.", "page": 3, "bbox": [63.03, 612.18, 262.87, 647.84], "rk": "an-000160", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "nee3dfd63c8"}, {"type": "paragraph", "text": "And, because big ideas are only as good as their real-world impacts, we also partner with people on the ground — fishers facing dwindling catches, farmers struggling through floods and drought, families breathing polluted air.", "page": 3, "bbox": [63.0, 536.68, 276.93, 599.2], "rk": "an-000161", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n756664d201"}, {"type": "paragraph", "text": "This year, your generosity once again powered our efforts to stabilize the climate, support people’s health and strengthen the ability of people and nature to thrive.", "page": 3, "bbox": [63.1, 476.4, 274.16, 523.7], "rk": "an-000162", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "ne841d42e32"}, {"type": "heading", "text": "You strengthened our global influence", "page": 3, "bbox": [62.81, 346.9, 288.51, 462.03], "rk": "an-000406", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 10.0, "color": "#0033cc"}, "level": 6, "id": "you-strengthened-our-global-influence", "nid": "ne0ba2f4133"}, {"type": "paragraph", "text": "Our experts shared the stage with world leaders and delivered data-driven solutions at COP28, the biggest climate conference of the year, and at ADIPEC, the world’s largest energy conference, in Abu Dhabi. We also participated in the first Africa Climate Summit in Nairobi, Kenya, where the discussions focused on opportunities for climate solutions across the continent.", "page": 3, "bbox": [62.81, 346.9, 288.51, 462.03], "rk": "an-000163", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n8954d33978"}, {"type": "heading", "text": "You expanded our regional impact", "page": 3, "bbox": [62.81, 271.4, 284.65, 332.4], "rk": "an-000407", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 10.0, "color": "#0033cc"}, "level": 6, "id": "you-expanded-our-regional-impact", "nid": "nde7150a1fa"}, {"type": "paragraph", "text": "Your unwavering support is driving down climate pollution in the four regions responsible for about half of the world’s current emissions: China, Europe, India and the United States.", "page": 3, "bbox": [62.81, 271.4, 284.65, 332.4], "rk": "an-000165", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n9977169cee"}, {"type": "paragraph", "text": "In China, we continued to advise the government on its national carbon market, the largest in the world. In Europe, we are paving the way for new regulations on methane pollution from the oil and gas industry.", "page": 3, "bbox": [63.38, 207.68, 285.17, 256.83], "rk": "an-000167", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n8f8ac3dbd7"}, {"type": "paragraph", "text": "In India, EDF experts worked with farmers, researchers and companies — including with the world’s largest milk producer — to improve farmers’ incomes, increase yields and reduce emissions from agriculture and livestock.", "page": 3, "bbox": [63.19, 132.18, 285.45, 194.84], "rk": "an-000168", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n91546b67a7"}, {"type": "paragraph", "text": "And in the U.S., we are working to ensure that the climate and clean-energy investments made in the Bipartisan Infrastructure Law and the Inflation Reduction Act are well-spent to help cut America’s climate pollution in half from 2005 levels by 2030.", "page": 3, "bbox": [63.0, 83.87, 274.9, 119.33], "rk": "an-000169", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n88d9175a65"}, {"type": "heading", "text": "You advanced our community work", "page": 3, "bbox": [312.31, 496.18, 534.33, 612.9], "rk": "an-000408", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 10.0, "color": "#0033cc"}, "level": 6, "id": "you-advanced-our-community-work", "nid": "n8fbadcb6a3"}, {"type": "paragraph", "text": "We’re proud to say that the Frontline Resource Institute, which EDF helps support, has completed its first grant cycle, distributing more than $1 million to 13 groups taking action for environmental justice. And this year we launched the Climate Vulnerability Index, which pinpoints the challenges that U.S. communities face due to climate change and shows where resources are most urgently needed.", "page": 3, "bbox": [312.31, 496.18, 534.33, 612.9], "rk": "an-000171", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "ne9b830d303"}, {"type": "paragraph", "text": "For your role in enabling this vital work and more, we thank you.", "page": 3, "bbox": [312.69, 461.28, 521.3, 483.2], "rk": "an-000173", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n6312f0e67e"}, {"type": "figure", "src": "images/fig-003.png", "width": 229, "height": 245, "alt": "Figure from page 3", "page": 3, "bbox": [311.45, 198.81, 540.54, 444.07], "rk": "an-000175", "data": {"region": "an-000047"}, "nid": "n48930924d2"}, {"type": "paragraph", "text": "Amanda Leland | Executive Director", "page": 3, "bbox": [316.21, 185.91, 491.18, 195.08], "rk": "an-000176", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "emph": [[0, 13, "strong"]], "links": [[0, 13, {"styled": true}]], "nid": "n5c548a958f"}, {"type": "paragraph", "text": "Fred Krupp | President", "page": 3, "bbox": [316.85, 133.63, 428.21, 142.79], "rk": "an-000177", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "emph": [[0, 10, "strong"]], "links": [[0, 10, {"styled": true}]], "nid": "n635c118788"}, {"type": "paragraph", "text": "Mark Heising | Chair, Board of Trustees", "page": 3, "bbox": [316.85, 83.41, 506.51, 92.84], "rk": "an-000178", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "emph": [[0, 12, "strong"]], "links": [[0, 12, {"styled": true}]], "nid": "nf9f875c827"}, {"type": "heading", "text": "THE FASTEST WAY TO SLOW CLIMATE CHANGE NOW", "page": 4, "bbox": [83.67, 560.86, 251.25, 711.8], "rk": "an-000179", "data": {"font": "Anton-Regular", "weight": 400, "size": 32.0, "color": "#ffffff"}, "level": 2, "id": "the-fastest-way-to-slow-climate-change-now", "nid": "nb067f2693a"}, {"type": "figure", "src": "images/fig-004.jpg", "width": 479, "height": 506, "alt": "Figure from page 4", "page": 4, "bbox": [61.96, 277.69, 540.55, 784.08], "rk": "an-000181", "data": {"region": "an-000048"}, "nid": "n388e0d0950"}, {"type": "paragraph", "text": "The planet is getting hotter, fast. The past eight years have been the warmest on record, and 2023 will likely be the hottest ever. Fortunately, there’s an emergency brake we can pull to slow down the alarming rate of global warming. By cutting methane pollution now, we will make a difference within the next decade.", "page": 4, "bbox": [63.0, 162.63, 286.42, 254.22], "rk": "an-000182", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "nf35e49c86f"}, {"type": "paragraph", "text": "Methane is a potent, short-lived climate pollutant that is accelerating how quickly the planet heats up. It has more than 80 times the warming power of carbon dioxide in the first 20 years after its release. The methane pollution released next year will warm the planet as much over the next decade as all the carbon emissions from burning fossil fuels. Agriculture and fossil fuels are two major sources of this pollution — methane is the main ingredient of natural gas.", "page": 4, "bbox": [63.08, 82.78, 285.5, 148.08], "rk": "an-000183", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "n1927a1ee75"}, {"type": "paragraph", "text": "This year, EDF reached several major milestones in our all-out effort to galvanize methane reductions. We’ve advanced strong government policies, new technologies and powerful partnerships around the world, laying the foundations for a climate breakthrough.", "page": 4, "bbox": [312.5, 82.76, 540.32, 162.05], "rk": "an-000185", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "n39c4e22ce5"}, {"type": "heading", "text": "METHANE", "page": 5, "bbox": [270.75, 741.0, 332.66, 749.0], "rk": "an-000186", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "methane", "nid": "n319c47e479"}, {"type": "heading", "text": "METHANE REDUCTION POLICIES WITH TEETH", "page": 5, "bbox": [63.86, 693.68, 370.06, 711.16], "rk": "an-000188", "data": {"font": "Anton-Regular", "weight": 400, "size": 20.0, "color": "#0033cc"}, "level": 3, "id": "methane-reduction-policies-with-teeth", "nid": "n961bf4c861"}, {"type": "paragraph", "text": "The oil and gas industry is the largest industrial source of methane pollution. New regulations will cut pollution and protect communities.", "page": 5, "bbox": [63.0, 655.85, 538.72, 679.14], "rk": "an-000189", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "n02c8037e94"}, {"type": "figure", "src": "images/fig-005.jpg", "width": 230, "height": 198, "alt": "Figure from page 5", "page": 5, "bbox": [61.95, 429.03, 291.56, 626.8], "rk": "an-000191", "data": {"region": "an-000051"}, "nid": "nad309cd552", "layout": {"widthFrac": 0.463, "anchor": "left"}}, {"type": "paragraph", "text": "In the United States alone, some 18 million people live less than a mile from an oil and gas site. Navajo Nation members are twice as likely to live within half a mile of such facilities. Wendy Atcitty of Naeva, a Native American civic action group, advocated alongside EDF for strong new U.S. Environmental Protection Agency rules to limit oil and gas methane pollution. “It’s unbelievable to see in my lifetime the impact of climate change on Navajo lands,” says Atcitty, noting a warmer, drier environment with harder winds. The new rules will apply to millions of sites nationwide. They are informed by years of EDF advocacy and research and are projected to cut 36 million tons of methane by 2035, as well 10 million tons of health-harming air pollution.", "page": 5, "bbox": [312.5, 428.22, 540.63, 625.87], "rk": "an-000192", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "ned98684fde", "emph": [[278, 325, "strong"]]}, {"type": "paragraph", "text": "An oil and gas well near Bill Suan’s farmhouse in", "page": 5, "bbox": [63.0, 358.28, 290.9, 392.09], "rk": "an-000194", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "nebfa19ad55"}, {"type": "figure", "src": "images/fig-006.jpg", "width": 230, "height": 169, "alt": "Figure from page 5", "page": 5, "bbox": [311.21, 223.28, 540.79, 391.95], "rk": "an-000196", "data": {"region": "an-000049"}, "nid": "ndb8a00027b", "layout": {"widthFrac": 0.463, "anchor": "right"}}, {"type": "paragraph", "text": "West Virginia leaked oily, briny fluid for decades. It’s one of at least 125,000 — and likely many more — abandoned wells across the United States that can leak harmful chemicals into the air, soil and water, and climate-warming methane into the atmosphere. Leaking wells on Suan’s farm were among more than 5,000 orphan wells in two dozen U.S. states that were sealed and remediated in 2023 thanks to federal funding in the Bipartisan Infrastructure Law, which EDF helped secure and guide. Our work with state policymakers to prevent future orphan wells also resulted in new rules in California and Louisiana.", "page": 5, "bbox": [63.0, 223.15, 294.51, 378.59], "rk": "an-000197", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[106, 146, "strong"]], "nid": "nac02584bc3"}, {"type": "figure", "src": "images/fig-007.jpg", "width": 167, "height": 103, "alt": "Figure from page 5", "page": 5, "bbox": [62.0, 82.99, 229.13, 186.19], "rk": "an-000199", "data": {"region": "an-000050"}, "nid": "nc189723778", "layout": {"widthFrac": 0.337, "anchor": "left"}}, {"type": "paragraph", "text": "The European Union, the world’s largest natural gas importer, has reached a provisional agreement on its first methane regulations, which will slash methane pollution from both the EU fossil fuel industry and from imported fuels. EDF’s public campaign and direct engagement with policymakers across the EU played a major role in creating these pioneering rules. By covering imports, as EDF has long advocated, the new legislation is expected to cut 2-6 times as much methane as domestic provisions alone.", "page": 5, "bbox": [250.12, 82.34, 533.34, 185.17], "rk": "an-000200", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "na2137d793a", "emph": [[105, 130, "strong"]]}, {"type": "heading", "text": "METHANE", "page": 6, "bbox": [270.75, 741.0, 332.66, 749.0], "rk": "an-000202", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "methane-2", "nid": "n0d7a81c0bf"}, {"type": "heading", "text": "MAKING THE INVISIBLE MEASURABLE", "page": 6, "bbox": [63.86, 693.68, 325.06, 711.16], "rk": "an-000204", "data": {"font": "Anton-Regular", "weight": 400, "size": 20.0, "color": "#0033cc"}, "level": 3, "id": "making-the-invisible-measurable", "nid": "n77e38e0bc9"}, {"type": "paragraph", "text": "Methane pollution is rarely monitored, let alone properly reported. Groundbreaking technologies to locate and measure it will provide actionable information to slash emissions and enforce regulations.", "page": 6, "bbox": [63.74, 655.74, 539.83, 679.13], "rk": "an-000205", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "n423209234b"}, {"type": "figure", "src": "images/fig-008.jpg", "width": 230, "height": 200, "alt": "Figure from page 6", "page": 6, "bbox": [62.05, 426.01, 291.55, 626.4], "rk": "an-000207", "data": {"region": "an-000053"}, "nid": "nf967a01253"}, {"type": "paragraph", "text": "EDF subsidiary MethaneSAT has completed construction of the world’s most advanced methane-measuring satellite, scheduled to launch in 2024. MethaneSAT will provide a full account of the quantity and rate of methane pollution from oil and gas operations around the world. It has unique capabilities to see both high-emitting sources and widespread, low-level emissions that constitute a major share of methane pollution. It can see the total emissions in an oil or gas field. MethaneSAT scientists will make data rapidly available at no cost to governments, companies, investors and the public, leaving polluters with nowhere to hide. MethaneSAT will be a key contributor to a growing stream of data that will help cut emissions and measure progress.", "page": 6, "bbox": [312.55, 424.16, 536.95, 621.78], "rk": "an-000208", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "emph": [[15, 25, "strong"]], "nid": "n630053cdd3"}, {"type": "aside", "children": [{"type": "paragraph", "text": "MethaneAIR, the world’s only dedicated", "page": 6, "bbox": [63.0, 344.45, 263.12, 378.25], "rk": "an-000211", "data": {"font": "FranklinGothicURW-Dem", "weight": 732, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "emph": [[0, 1, "strong"], [12, 38, "strong"]], "nid": "n509718a3c8"}, {"type": "paragraph", "text": "methane-measuring jet, flew over major U.S oil and gas regions to gather emissions data in advance of MethaneSAT’s launch. Developed by MethaneSAT, EDF, Harvard University and the Smithsonian Astrophysical Observatory, MethaneAIR, using technology similar to MethaneSAT, will build the first comprehensive baseline methane measurements for these regions, so reductions can be tracked. MethaneAIR is revealing methane pollution from hundreds of thousands of small sources that have been invisible until now.", "page": 6, "bbox": [63.03, 275.29, 523.06, 378.26], "rk": "an-000212", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "leadFont": "FranklinGothicURW-Dem", "leadColor": "#000000"}, "emph": [[0, 21, "strong"]], "nid": "n9239dd1c64", "lead": 38, "breaks": [38]}, {"type": "figure", "src": "images/fig-009.png", "width": 241, "height": 121, "alt": "Image from page 6", "page": 6, "bbox": [304.09, 241.43, 545.18, 362.48], "rk": "an-000218", "data": {"region": "an-000052"}, "nid": "nce161b9a1a"}], "page": 6, "bbox": [62.95, 241.43, 545.18, 362.48], "rk": "an-000216", "data": {"region": "an-000052", "stroke": "#bcbec0"}, "borders": {"bottom": {"color": "#bcbec0", "width": 1.0}}, "nid": "n36e81b5e4b"}, {"type": "figure", "src": "images/fig-010.jpg", "width": 230, "height": 144, "alt": "Figure from page 6", "page": 6, "bbox": [62.05, 82.99, 291.55, 226.68], "rk": "an-000220", "data": {"region": "an-000054"}, "nid": "n0d91b3a7c6"}, {"type": "paragraph", "text": "China is among the top methane-emitting countries, along with the United States, India, Russia and Brazil. EDF partnered with key ministries and provincial governments to help China develop its first national methane action plan. This blueprint reflects many of EDF’s recommendations, including the use of satellites to monitor methane emissions. It sets a framework for methane use and monitoring from coal mines, the largest source of methane emissions in China, as well as other sectors, and lays a foundation for higher ambition going forward.", "page": 6, "bbox": [312.55, 82.15, 546.29, 226.43], "rk": "an-000221", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "n913bccdceb", "emph": [[176, 228, "strong"]]}, {"type": "heading", "text": "METHANE", "page": 7, "bbox": [270.75, 741.0, 332.66, 749.0], "rk": "an-000223", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "methane-3", "nid": "n007ace2b4f"}, {"type": "heading", "text": "GAME-CHANGING PARTNERSHIPS TO CUT METHANE", "page": 7, "bbox": [63.72, 693.68, 422.46, 711.16], "rk": "an-000225", "data": {"font": "Anton-Regular", "weight": 400, "size": 20.0, "color": "#0033cc"}, "level": 3, "id": "game-changing-partnerships-to-cut-methane", "nid": "n2e77718183"}, {"type": "paragraph", "text": "EDF teams up with major players on the frontlines of methane action to deliver solutions that work.", "page": 7, "bbox": [63.8, 669.51, 526.54, 679.14], "rk": "an-000226", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "n39c114fdcb"}, {"type": "figure", "src": "images/fig-011.jpg", "width": 292, "height": 251, "alt": "Figure from page 7", "page": 7, "bbox": [61.89, 386.03, 353.94, 636.82], "rk": "an-000228", "data": {"region": "an-000056"}, "nid": "n3ec23c338a"}, {"type": "paragraph", "text": "A griculture and livestock are responsible for about 40% of human-caused methane emissions globally. This year, EDF partnered with Danone — a global dairy company that works directly with more than 58,000 farmers in 20 countries — to become the first food and agriculture business to make a methane-specific climate pledge. Danone committed to reduce emissions from its fresh milk supply by 30% by 2030. EDF is helping Danone achieve this goal through improved science, data Day and evening, millions of small farmers in India bring milk from their cows to a collection center like this one in Mujkuva, Gujarat, run by India’s national dairy cooperative. EDF is working with the cooperative — the world’s largest milk producer — to improve small farmers’ bottom lines and the health of their cattle, while also reducing methane emissions from livestock. This work includes scaling up the installation of biogas systems on farms that turn methane-emitting manure into free, clean-burning fuel. We’re also working to improve farmers’ access to locally-grown, nutritious cattle feed that will improve milk yields, reduce costs and cut methane from cow digestion.", "page": 7, "bbox": [63.0, 218.54, 289.37, 348.56], "rk": "an-000229", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "links": [[0, 2, {"styled": true}]], "nid": "n91d5857073", "emph": [[140, 212, "strong"], [619, 654, "strong"]]}, {"type": "paragraph", "text": "and reporting, and innovative financing strategies to fund more climate-friendly dairy practices. “The dairy industry can be a leader in reducing methane while continuing to be a vital source of food and jobs around the world,” said Henri Bruxelles, chief sustainability officer for Danone. “We’re proud to be partnering with EDF to make this vision a reality.”", "page": 7, "bbox": [311.9, 218.64, 526.59, 348.69], "rk": "an-000233", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n937165d1a3"}, {"type": "figure", "src": "images/fig-012.jpg", "width": 85, "height": 48, "alt": "Figure from page 7", "page": 7, "bbox": [435.85, 234.14, 521.3, 282.21], "rk": "an-000235", "data": {"region": "an-000057"}, "nid": "nbda170ec23"}, {"type": "paragraph", "text": "In 2023, more than 20 new companies joined the Oil & Gas Methane", "page": 7, "bbox": [187.75, 151.5, 487.93, 185.3], "rk": "an-000236", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "emph": [[47, 64, "strong"]], "nid": "n1648c5f82c"}, {"type": "figure", "src": "images/fig-013.jpg", "width": 105, "height": 103, "alt": "Figure from page 7", "page": 7, "bbox": [62.0, 82.98, 166.79, 186.19], "rk": "an-000238", "data": {"region": "an-000055"}, "nid": "nc5ee77f1ef"}, {"type": "paragraph", "text": "Partnership, an international initiative led by the United Nations Environment Programme and supported by EDF and the European Commission. The partnership, through which companies pledge to report their methane emissions and set reduction targets, now includes over 115 companies across more than 60 countries and represents 35% of the world’s oil and gas production. Due to EDF’s direct engagement, Petrobras of Brazil and PetroEcuador, both major national oil companies, were among the companies that joined this year.", "page": 7, "bbox": [188.08, 82.15, 531.29, 171.8], "rk": "an-000239", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[0, 11, "strong"]], "nid": "na1a751cf65"}, {"type": "heading", "text": "T R A N S P O R TAT I O N", "page": 8, "bbox": [241.83, 740.89, 360.47, 749.12], "rk": "an-000240", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "t-r-a-n-s-p-o-r-tat-i-o-n", "nid": "n1880935f66"}, {"type": "heading", "text": "CLEANER CARS, BETTER HEALTH, SAFER CLIMATE", "page": 8, "bbox": [63.83, 642.31, 434.84, 711.27], "rk": "an-000242", "data": {"font": "Anton-Regular", "weight": 400, "size": 32.0, "color": "#0033cc"}, "level": 2, "id": "cleaner-cars-better-health-safer-climate", "nid": "nc6f72bfcd4"}, {"type": "paragraph", "text": "In the United States, transportation is the largest source of planet-warming pollution. It’s also a major source of air pollution linked to asthma, heart disease and cancer. That’s why EDF is working to ensure that by 2035, 100% of new cars, trucks and buses sold in the U.S. emit zero pollution. Your support over the past year has helped us engage automakers, autoworkers and policymakers in a clean car revolution, dramatically accelerating a transition to cleaner vehicles, while generating good jobs, more choices for consumers and healthier, safer communities.", "page": 8, "bbox": [63.08, 545.38, 541.21, 624.42], "rk": "an-000243", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "n5fec956197"}, {"type": "paragraph", "text": "Following EDF’s research and outreach, the U.S. Environmental", "page": 8, "bbox": [250.12, 477.13, 535.55, 510.93], "rk": "an-000245", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "neb8b5cfa73"}, {"type": "figure", "src": "images/fig-014.jpg", "width": 167, "height": 128, "alt": "Figure from page 8", "page": 8, "bbox": [61.99, 382.63, 229.14, 510.8], "rk": "an-000247", "data": {"region": "an-000058"}, "nid": "n719062895d", "layout": {"widthFrac": 0.337, "anchor": "left"}}, {"type": "paragraph", "text": "Protection Agency approved California’s clean truck standards, which will increase sales of zero-emission freight trucks and buses by 45-75% through 2035, depending on vehicle type. Seven other states have already moved to adopt the rule, covering nearly a quarter of the U.S. market. While they make up just 5% of wheels on the road, these big, diesel vehicles — such as this semi-truck driving past family homes in Newark, New Jersey — cause a quarter of the greenhouse gas emissions and nearly half of the deaths linked to air pollution from transportation.", "page": 8, "bbox": [250.12, 380.97, 540.45, 497.56], "rk": "an-000248", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[27, 61, "strong"]], "nid": "n312be8305a"}, {"type": "figure", "src": "images/fig-015.jpg", "width": 230, "height": 264, "alt": "Figure from page 8", "page": 8, "bbox": [311.4, 84.18, 541.03, 348.32], "rk": "an-000250", "data": {"region": "an-000059"}, "nid": "n868239d882", "layout": {"widthFrac": 0.463, "anchor": "right"}}, {"type": "paragraph", "text": "Tailpipe pollution is especially dangerous for children, like 12-year-old Oscar Hauptman (right), whose lungs are still developing. Oscar, who already suffers from asthma, lives near Detroit, where hospitalization rates for asthma are four times higher than in the rest of the state. But safer air is on the way. Thanks in part to the advocacy of clean air champions like Oscar’s mom, Elizabeth Hauptman, an organizer for EDF affiliate Moms Clean Air Force, the U.S. Environmental Protection Agency proposed new tailpipe pollution standards. These standards could shift two-thirds of all new car sales, nearly half of new commercial vehicle sales, and up to a third of new 18-wheeler sales to zero-emissions vehicles in the next decade. EDF helped build the case for these standards through groundbreaking reports highlighting the feasibility and enormous benefits of this transition, and extensive outreach to policymakers, major manufacturers and truck fleet operators.", "page": 8, "bbox": [63.0, 82.34, 290.31, 347.31], "rk": "an-000251", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "n5e6e659341", "emph": [[89, 96, "em"], [508, 540, "strong"]]}, {"type": "heading", "text": "T R A N S P O R TAT I O N", "page": 9, "bbox": [241.83, 740.89, 360.47, 749.12], "rk": "an-000253", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "t-r-a-n-s-p-o-r-tat-i-o-n-2", "nid": "nce4d7cc692"}, {"type": "figure", "src": "images/fig-016.jpg", "width": 477, "height": 192, "alt": "Figure from page 9", "page": 9, "bbox": [63.0, 519.99, 540.0, 712.14], "rk": "an-000256", "data": {"region": "an-000061"}, "nid": "ndf5818554c"}, {"type": "paragraph", "text": "A 2023 EDF analysis found that 15 million people in 10 U.S. states live within a half-mile of a warehouse and that the associated truck pollution disproportionately affects Black, Latino, Asian and Native American communities. When this 1-million-square-foot warehouse opened in the very same spot that was once home to a dirty coal-fired power plant, residents of Chicago’s Little Village", "page": 9, "bbox": [63.0, 398.12, 293.49, 501.28], "rk": "an-000257", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "emph": [[31, 41, "strong"], [42, 105, "strong"]], "links": [[0, 2, {"styled": true}]], "nid": "nbd52187234"}, {"type": "figure", "src": "images/fig-017.jpg", "width": 292, "height": 279, "alt": "Figure from page 9", "page": 9, "bbox": [61.94, 82.97, 353.91, 361.72], "rk": "an-000260", "data": {"region": "an-000060"}, "nid": "n3d93e422a0"}, {"type": "paragraph", "text": "neighborhood, a primarily Latino community, quickly realized that the city had traded one polluter for another. EDF is advocating alongside the Little Village Environmental Justice Organization, Warehouse Workers for Justice and the Respiratory Health Association for Illinois to enact policies that follow California’s clean truck standards and would facilitate Illinois’ transition to zero-emission vehicles.", "page": 9, "bbox": [312.03, 399.84, 539.57, 501.14], "rk": "an-000261", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "nid": "n152f524b14"}, {"type": "paragraph", "text": "In the last eight years, auto manufacturers have announced over $165 billion in new investment in U.S. electric vehicle and battery manufacturing facilities. EDF’s advocacy helped pass the Bipartisan Infrastructure Law in 2021 and the Inflation Reduction Act in 2022, further turbocharging the U.S. market. More than half of the $165 billion investment has happened since the passage of the Inflation Reduction Act. Manufacturers have also announced more than 179,000 new, direct U.S. EV-related jobs — including as many as 2,300 at this GM plant in Michigan — in the same time frame. Almost half the new jobs were announced in the last year. By 2026, the U.S. is expected to be able to produce 4.7 million new electric vehicles every year.", "page": 9, "bbox": [374.87, 81.88, 541.31, 360.3], "rk": "an-000262", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "nf36730fdcf", "emph": [[460, 500, "strong"]]}, {"type": "heading", "text": "NATURE AND CLIMATE", "page": 10, "bbox": [228.54, 740.89, 374.87, 749.12], "rk": "an-000264", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "nature-and-climate", "nid": "nb49cb83254"}, {"type": "heading", "text": "FINDING SOLUTIONS IN NATURE", "page": 10, "bbox": [64.38, 683.36, 401.43, 711.33], "rk": "an-000266", "data": {"font": "Anton-Regular", "weight": 400, "size": 32.0, "color": "#0033cc"}, "level": 2, "id": "finding-solutions-in-nature", "nid": "naa33f201f2"}, {"type": "paragraph", "text": "on accelerating investments in forest protection worldwide. For other natural systems, such as oceans and mangrove forests, your support is driving first-of-its-kind research to better understand and quantify the true carbon storage potential of these vital ecosystems.", "page": 10, "bbox": [312.58, 586.06, 539.21, 665.48], "rk": "an-000267", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "n6445b54eb8"}, {"type": "paragraph", "text": "Nature plays a crucial role in solving the climate crisis by storing carbon in soils, trees and the deep ocean. Protecting forests offers the single largest natural climate solution. But our science shows that risks to forests are growing, in part due to climate change itself. EDF is laser-focused", "page": 10, "bbox": [63.08, 586.08, 293.25, 665.37], "rk": "an-000268", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "nfffb43361d"}, {"type": "paragraph", "text": "At the EDF-sponsored 2023 Indigenous", "page": 10, "bbox": [312.5, 517.99, 503.46, 551.79], "rk": "an-000269", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "n5c54e1461a"}, {"type": "figure", "src": "images/fig-018.jpg", "width": 230, "height": 250, "alt": "Figure from page 10", "page": 10, "bbox": [61.97, 301.99, 291.57, 551.66], "rk": "an-000271", "data": {"region": "an-000063"}, "nid": "na576210083", "layout": {"widthFrac": 0.463, "anchor": "left"}}, {"type": "paragraph", "text": "Women’s Forum in the Republic of Congo, experts gathered to discuss the role of carbon markets in protecting tropical forests. Indigenous peoples are critical partners in the creation of markets that genuinely protect forests, deliver real, long-term carbon reductions and support forest communities. The LEAF Coalition (Lowering Emissions by Accelerating Forest Finance), which represents the largest-ever public-private investment in tropical forests, continues to grow in size and scope. EDF helped launch LEAF in 2021. This year, our support enabled 10 jurisdictions, including Costa Rica, Ecuador, Ghana, Vietnam, Kenya, Nepal and four states in Brazil, to accelerate their readiness to sell hundreds of millions of dollars’ worth of high-integrity forest carbon credits to preserve over 2.5 million hectares from expected deforestation. The first purchase agreements are expected by mid-2024.", "page": 10, "bbox": [312.53, 300.14, 541.32, 538.3], "rk": "an-000272", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[390, 452, "strong"]], "nid": "n584e8c7029"}, {"type": "figure", "src": "images/fig-019.jpg", "width": 167, "height": 183, "alt": "Figure from page 10", "page": 10, "bbox": [373.83, 83.81, 541.04, 267.19], "rk": "an-000274", "data": {"region": "an-000062"}, "nid": "nef1e846dee", "layout": {"widthFrac": 0.337, "anchor": "right"}}, {"type": "paragraph", "text": "EDF is helping make the voluntary carbon market — through which companies buy carbon credits from projects designed to store carbon or reduce emissions — a more credible place. Earlier this year, EDF, alongside seven other environmental nonprofits and Indigenous peoples’ organizations, released the latest version of the Tropical Forest Credit Integrity Guide. The guide offers comprehensive guidance to help companies purchase carbon credits that will reliably reduce emissions and directly support the Indigenous groups that steward the world’s tropical forests. In addition, our Carbon Credit Quality Initiative’s free, open-access scoring tool helps companies understand the quality of different types of carbon credits, including those based on renewable energy, clean cookstoves and more. The latest version includes scores for several kinds of forest credits and covers 80% of the voluntary carbon market.", "page": 10, "bbox": [63.0, 82.25, 359.27, 266.17], "rk": "an-000275", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "nid": "ne3df39e644", "emph": [[322, 360, "strong"]]}, {"type": "heading", "text": "NATURE AND CLIMATE", "page": 11, "bbox": [228.54, 740.89, 374.87, 749.12], "rk": "an-000277", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "nature-and-climate-2", "nid": "nc85d6b21c2"}, {"type": "paragraph", "text": "A board the research vessel BAP", "page": 11, "bbox": [63.0, 677.33, 222.07, 711.0], "rk": "an-000279", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "links": [[0, 2, {"styled": true}]], "nid": "nb5d6dfd7d3"}, {"type": "paragraph", "text": "Carrasco off South America’s Pacific coast, EDF scientists and partners from Chile, Ecuador and Peru collected sediment cores and DNA samples of mesopelagic animals, the small and abundant creatures that live at depths of 650 to 3,300 feet. Ocean sediments provide a rich picture of the abundance and distribution patterns of marine animals in the past, and DNA can illustrate what’s in the water today. Scientists increasingly believe that these understudied animals play a vital role in the ocean carbon cycle, storing carbon from the consumption of smaller organisms and releasing it as waste that sinks to the seabed, where, if not disturbed, it stays for millennia. EDF is using this research to identify the best way to protect mesopelagic species.", "page": 11, "bbox": [63.0, 432.48, 234.12, 697.64], "rk": "an-000280", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000"}, "emph": [[101, 164, "strong"]], "nid": "n87902a99f4"}, {"type": "figure", "src": "images/fig-020.jpg", "width": 292, "height": 277, "alt": "Figure from page 11", "page": 11, "bbox": [249.08, 434.33, 541.04, 711.0], "rk": "an-000282", "data": {"region": "an-000065"}, "nid": "n560621fac8"}, {"type": "figure", "src": "images/fig-021.jpg", "width": 477, "height": 210, "alt": "Figure from page 11", "page": 11, "bbox": [63.0, 189.98, 540.0, 399.6], "rk": "an-000284", "data": {"region": "an-000064"}, "nid": "n02344454ae"}, {"type": "paragraph", "text": "A square mile of mangrove forest can sequester carbon 10 times faster than the same area of mature tropical forests. But mangrove forests can also emit greenhouse gases when disturbed or degraded. In Ecuador, EDF works with crab gatherers such as Maurico Cruz and local conservationists as they reconnect tidal channels, enabling mangroves to return to deforested areas. Data from new, low-cost greenhouse gas sensors are informing standards to guide mangrove preservation and restoration, and giving researchers the ability to identify which sites play a larger role in mitigating climate change. “The mangrove is life,” says Cruz. “It protects the species on which we and our families survive.”", "page": 11, "bbox": [63.0, 82.76, 293.5, 172.32], "rk": "an-000285", "data": {"font": "FranklinGothicURW-Boo", "weight": 380, "size": 10.0, "color": "#000000", "dropCap": "5.05 #0033cc 300"}, "links": [[0, 2, {"styled": true}]], "nid": "naf04ee065a", "emph": [[321, 342, "strong"], [343, 369, "strong"]]}, {"type": "heading", "text": "AIR POLLUTION", "page": 12, "bbox": [249.79, 740.89, 352.52, 749.12], "rk": "an-000288", "data": {"font": "FranklinGothicURW-Hea", "weight": 908, "size": 12.0, "color": "#0033cc"}, "level": 5, "id": "air-pollution", "nid": "n922c8abc53"}, {"type": "heading", "text": "LOCAL CLEAN AIR, GLOBALLY", "page": 12, "bbox": [64.38, 679.82, 396.05, 711.21], "rk": "an-000290", "data": {"font": "Anton-Regular", "weight": 400, "size": 32.0, "color": "#0033cc"}, "level": 2, "id": "local-clean-air-globally", "nid": "n9c378d333e"}, {"type": "paragraph", "text": "The World Health Organization estimates that, across the globe, nearly 7 million people die prematurely from air pollution every year. With your steadfast support, EDF works with partners on five continents to find practical solutions that help people breathe cleaner air and live healthier lives — while also fighting the effects of climate change.", "page": 12, "bbox": [63.0, 613.95, 541.04, 665.36], "rk": "an-000291", "data": {"font": "FranklinGothicURW-Med", "weight": 560, "size": 11.0, "color": "#000000"}, "nid": "nc921c6ce44"}, {"type": "figure", "src": "images/fig-022.jpg", "width": 230, "height": 286, "alt": "Figure from page 12", "page": 12, "bbox": [61.96, 285.17, 291.51, 570.93], "rk": "an-000294", "data": {"region": "an-000066"}, "nid": "nd1b8df4bfa", "layout": {"widthFrac": 0.463, "anchor": "left"}}, {"type": "paragraph", "text": "Mercury is a highly potent neurotoxin that can have devastating impacts on the brain and nervous system, especially for babies and young children like Mercedes McKinley’s 